{
  "link_light": "light",
  "link_pro": "pro",
  "link_prices": "prices",
  "link_foreign_trade": "foreign trade",
  "link_fees": "fees",
  "login": "login",
  "link_home": "home",
  "link_about": "about",
  "link_trade": "trade",
  "link_quick_trade": "quick trade",
  "link_market": "market",
  "fees": "fees",
  "link_login": "Sign In",
  "link_register": "Sign up",
  "link_contact": "contact us",
  "about": "Headquartered in Lithuania, Otix is Established in 2022 and is considered one of the most trusted cryptocurrency platforms covering users around the world",
  "our_mission_title": "our mission",
  "link_company_title": "company",
  "link_learning_title": "learning",
  "link_company_about": "about",
  "link_company_jobs": "jobs",
  "link_company_policy": "policy",
  "link_company_privacy": "privacy",
  "link_learning_questions": "questions",
  "link_learning_blog": "blog",
  "link_learning_support": "support",
  "our_apps": "our applications",
  "link_otix_title": "Otix",
  "link_otix_about": "about us",
  "link_otix_terms": "Terms of Conditions",
  "link_otix_privacy": "Privacy Policy",
  "link_otix_aml": "AML & Compliance",
  "link_otix_security": "Security",
  "link_services_title": "Services",
  "link_services_trade": "Trade",
  "link_services_quick_trade": "Quick Trade",
  "link_services_market": "Market",
  "link_services_vip_trade": "VIP Trade",
  "link_services_otc": "OTC",
  "link_services_api": "API",
  "link_learn_title": "Learn",
  "link_learn_faq": "FAQ",
  "link_learn_blog": "Blog",
  "link_learn_support": "Support",
  "link_learn_fees": "Fees",
  "link_learn_supported_token": "Supported Tokens",
  "link_otix_gdpr": "GDPR Policy",
  "link_otix_risk_warning": "Risk Warning",
  "link_otix_conflict_policy": "Conflict Policy",
  "link_otix_code_ethics": "Code of Ethics",
  "link_otix_cookie_policy": "Cookie Policy",
  "link_services_referral": "Referral",
  "link_services_affiliate": "Affiliate",
  "link_learn_supported_buy_bitcoin": "Buy Bitcoin",
  "link_learn_supported_buy_ethereum": "Buy Ethereum",
  "link_learn_supported_buy_otix_token": "Buy OTIX Token",
  "link_otix_complaints_policy": "complaints policy",
  "landing_main_title": "Buy Bitcoin and Over 60 Cryptocurrencies",
  "landing_sub_title": "Get started in minutes",
  "landing_join": "Join the largest Arab platform for cryptocurrency trading",
  "landing_join_holder": "e-mail",
  "landing_start_now": "start now",
  "ways_title": "The simplest way to trade cryptocurrency",
  "ways_subtitle": "Reasons why Bit Oasis is your best choice",
  "ways_one": "one",
  "ways_two": "two",
  "ways_three": "three",
  "ways_four": "four",
  "way_one_content": "Deposit and trade with UAE dirham (AED) and Saudi riyal (SAR)",
  "way_two_content": "Deposit and trade with UAE dirham (AED) and Saudi riyal (SAR)",
  "way_three_content": "Deposit and trade with UAE dirham (AED) and Saudi riyal (SAR)",
  "way_four_content": "Deposit and trade with UAE dirham (AED) and Saudi riyal (SAR)",
  "get_started_title": "Start in minutes with us",
  "get_started_subtitle": "Otix Is the best and most trusted cryptocurrency exchange platform.",
  "Details": "Details",
  "Buy": "Buy",
  "otix_Lite": "Otix Lite",
  "products_details": "Buy, sell and trade in 60+ cryptocurrencies with 0% fees",
  "products_details2": "Manage and track your portfolio on the go from your laptop or mobile.",
  "Learn_More": "Learn More",
  "Start_Now": "Start Now",
  "products_title": "Our Products & Services",
  "products_subTitle": "Otix is the largest and most trusted crypto platform in the region",
  "get_started_btn": "get started",
  "get_started_register": "Sign up",
  "get_started_register_desc": "Signup to have an Otix account easily. /n Create an Otix account by registering. /n",
  "get_started_register_desc2": "Create an Otix account by registering",
  "get_started_verfiy": "Validate / confirm",
  "get_started_verify_desc": "Confirm your own identity with our trusted partners. /n Check your identification with one of our reliable partners. ",
  "get_started_verify_desc2": "Check your identification with one of our reliable partners",
  "get_started_deposit": "Deposit",
  "get_started_deposit_desc": "Deposit your funds securely through our trusted & secured options. /n Deposit your funds safely using the methods we support. /n Securely deposit your funds using the methods we support.",
  "get_started_deposit_desc2": "Deposit your funds safely using the methods we support",
  "get_started_deposit_desc3": "Securely deposit your funds using the methods we support",
  "get_started_buy": "Buy",
  "get_started_buy_desc": "Buy & sell cryptocurrencies easily and safely anytime, anywhere. /n At anytime, anywhere, buy & trade more than 60 cryptocurrencies. /n Buy and trade more than 60 cryptocurrencies wherever you are, at any time.",
  "get_started_buy_desc2": "At anytime, anywhere, buy & trade more than 60 cryptocurrencies",
  "get_started_buy_desc3": "Buy and trade more than 60 cryptocurrencies wherever you are, at any time",
  "coin_1":"Bitcoin",
  "coin_2":"Ethereum",
  "coin_3":"XRP",
  "coin_4":"Tether",
  "first_name":"First Name *",
  "last_name":"Last Name *",
  "email":"E-mail *",
  "message":"Leave a message *",
  "submit" : "Submit",
  "assistance": "For Any Assistance",
  "required": "Required Please",
  "reach": "Reach out",
  "about_us": "who are we",
  "about_subtitle": "otix is the largest and most trusted platform in the region",
  "about_content_title": "OTX",
  "about_content_desc": "Headquartered in Lithuania, Otix is Established in 2022 and is considered one of the most trusted cryptocurrency platforms covering users around the world as it is authorized by the Financial Crime Investigation Service and it`s committed to complying with the applicable laws where it operates. Otix provides both cryptocurrency exchange and wallet services in compliance with anti-money laundering and Countering Financing of Terrorism (AML/CFT) laws and regulations. ",
  "our_mission_subtitle": "otix is the largest and most trusted platform in the region",
  "our_mission_desc": "We aim to offer the most secure and regulated infrastructure in cryptocurrency trading for retail and institutional clients across the world.",
  "our_vision_title": "our vision",
  "our_vision_desc": "Our vision is to be the leading tradable cryptocurrency platform all over the world. Provide our clients with the most secured and trusted full-service of a virtual currency exchange operator and deposit virtual currency exchange operator platform.",
  "tareding_volume": "24H/Tareding Volume",
  "change": "24H/Change",
  "market": "market",
  "price": "price",
  "ways_section_title": "the easiest way to buy & sell cryptocurrencies",
  "trade_with_your_currency": "Trade with your currency",
  "AED_and_SAR_are_accepted_for_deposits_and_transactions": "AED and SAR are accepted for deposits and transactions (SAR).",
  "largest_coins_available": "largest coins available",
  "trade_with_more_than_60_cryptocurrencies": "Trade with More than 60 cryptocurrencies.",
  "trading_pairings": "200+ trading pairings, 60+ cryptoassets, and more to come",
  "safe_secure": "Safe & secure",
  "we_use_the_most_secure_solutions_available_to_store_your_cryptocurrency_in_cold_storage": "We use the most secure solutions available to store your cryptocurrency in cold storage.",
  "rade_wherever_you_are": "Trade wherever you are",
  "with_our_android_and_ios_apps_you_can_trade_and_invest_while_on_the_go": "With our Android and iOS apps, you can trade and invest while on the go",
  "about_title": "about us",
  "aml_title": "AML Policy",
  "aml_subtitle": "The websites and the services offered are NOT addressed to persons who have their registered place of residence outside the MENA region",
  "money_laundering_prevention_manual": "Money Laundering Prevention manual  ",
  "master_sheet__Version_control": "Master Sheet – Version control  ",
  "purpose": "Purpose",
  "purpose_p1": "The Company has an obligation to implement anti-money laundering (AML) requirements within the nature of its business. Our members are committed to comply with all the necessary rules in order to achieve the highest standards of AML and Know Your Customer (KYC) to alleviate the risk of potential facilitation of financial crimes. AML and CTF Policy aim is to guarantee that all the necessary actions are taken to achieve the complete protection of services provided by us. Our employee is fully committed to follow the requirements indicated in the European Union and International AML guidelines as well as Lithuania Law",
  "purpose_p2": "AML Policy is a set of procedures and actions to eliminate money laundering, illicit activity, terrorist financing or some other criminal activity. AML Policy does include implemented KYC measures. In a world of online financial institutions, it is crucial to get to know and understand your customer in a better way to manage the potential risk. We undertake all the necessary measures in case of any suspicious activity and unusual customer’s behavior and address it to the relevant unit. As part of this process, our team may request additional information in regards of customer’s account activities e.g. Source of Funds/Source of Wealth (SOF/SOW) or any other document we find essential in the interest of customers. Data obtained is being carefully handled, and all the records regarding customers’ personal information are stored confidentially and according to personal data protection laws",
  "definitions": "Definitions and abbreviations ",
  "definitions_p1": "“Beneficial owner” shall mean a natural person who owns or controls the Customer (if the Customer is a legal entity or a foreign company) and/or a natural person on whose behalf a transaction or activity is carried out.",
  "definitions_p2": "The Beneficial Owner shall mean: (A) for a legal entity",
  "definitions_l1": "a natural person who owns or controls, directly or indirectly, a legal entity through a sufficient share of that legal entity’s stock or voting rights, including bearer shares, other than public limited companies listed on regulated markets that are subject to requirements for disclosure of information about own business on a par with the European Union legislation or equivalent international standards, or who otherwise controls it. A natural person who holds 25% and one share or a stake of more than 25% in the Customer’s equity shall be considered the direct beneficial owner. A natural person or persons who controls or control a Company or a group of companies holding 25% and one share or a stake of more than 25% in the Customer’s equity shall be considered an indirect beneficial owner(s); ",
  "definitions_l2": "a natural person in an executive position if no person specified in Clause (a) above has been identified or if there is any doubt that the person who has been identified is the beneficial owner",
  "definitions_l3": "for a trust structure: a) the settlor; b) the trustee; c) the protector, if any; d) the natural person benefiting from the legal person or entity not having legal personality, or where such a person has yet to be determined, the group of persons in whose main interest that legal person or entity not having legal personality are set up or operate; e) any other natural person who in fact controls the trust structure, available direct or indirect property, or other means",
  "definitions_l4": "for a trust-like legal entity that administers and allocates funds, a natural person who holds a position on a par with the position specified in Clause (B) above. ",
  "definitions_p3": "“Close associate” shall mean: 1) a natural person who, together with a person who performs or performed Prominent Public Functions, participates in the same legal entity, or maintains other business relations; or 2) a natural person who is the only Beneficial Owner of legal entity or an unincorporated organization established or operating de facto with intention to receive economic gain or other personal benefits with a person who performs or performed Prominent Public Functions.",
  "definitions_p4": "“Immediate family members” shall mean a spouse, a person with whom partnership has been registered, parents, siblings, grandparents, grandchildren, children and children’s spouses, persons with whom children have registered partnership (children’s cohabitants). ",
  "definitions_p5": "“Money Laundering” shall mean an intentional conduct consisting of",
  "definitions_l5": "The conversion or transfer of property, knowing that such property is derived from criminal activity or from an act of participation in such activity, for the purpose of concealing or disguising the illicit origin of the property or of assisting any person who is involved in the commission of such an activity to evade the legal consequences of that person’s action",
  "definitions_l6": "The concealment or disguise of the nature, source, location, disposition, movement, rights with respect to, or ownership of, property, knowing that such property derived from criminal activity or from an act of participation in such an activity",
  "definitions_l7": "The acquisition, possession or use of property, knowing that such property was derived from criminal activity or from participation in such an activity; and/or ",
  "definitions_l8": "Participation in, association to commit, attempts to commit and aiding, abetting, facilitating and counselling the commission of any of the actions referred to in paragraphs (A), (B) and (C). ",
  "definitions_p6": "Politically exposed persons” (politically vulnerable (affected) persons) shall mean natural persons who are or have been entrusted with prominent public functions and immediate family members or persons known to be close associates of such persons. Prominent Public Functions shall mean the following functions in the Republic of Lithuania, EU, international or foreign state institutions",
  "definitions_l9": "the Head of the State, the Head of the Government, a minister, a vice-minister or a deputy minister, the State Secretary, the Chancellor of the Parliament or the Government or a ministry ",
  "definitions_l10": "a member of the Parliament ",
  "definitions_l11": "a member on the Supreme Court, the Constitutional Court or any other judicial authority whose decisions are not subject to appeal ",
  "definitions_l12": "the mayor of a municipality, the head of a municipal administration ",
  "definitions_l13": "a member of the management body of the supreme national audit and control body or the chairman, deputy chairman, or member of the board of a central bank ",
  "definitions_l14": "an ambassador, a chargé d’affaires ad interim or a high-ranking military officer ",
  "definitions_l15": "a member of a managing or supervisory body of a state-controlled entity, public limited company, private limited company where the state owns a stock entitling it to more than 1⁄2 of all votes at a general meeting of shareholders of said entity or company",
  "definitions_l16": "a member of a managing or supervisory body of a municipal entity, public limited company, private limited company where the municipality owns a stock entitling it to more than 1⁄2 of all votes at a general meeting of shareholders of said entity or company and which is considered a large company under the company Law of the Republic of Lithuania ",
  "definitions_l17": "the head or deputy head or member of a managing or supervisory body of an international intergovernmental organization ",
  "definitions_l18": "the head, deputy head, or member of a managing body of a political party",
  "definitions_p7": "“Property” shall mean things, securities, other financial instruments, other assets and interests, products of intellectual activity, information, actions and outcomes of actions, other property- and non-property-related valuables, as well as any other physical or not physical, movable, or immovable, tangible or intangible property and documents or instruments of proof of title to such property or the related rights existing in whatever (including electronic and digital) form.   ",
  "definitions_p8": "“Terrorist financing” shall mean the provision or collection of funds, by any means, with the intention that they should be used (or in the knowledge that they are to be used) in full or in part, in order to carry out a terrorist offence",
  "definitions_p9": "“Virtual Currency” shall mean a value represented in the digital form, which is not issued nor guaranteed by a central bank or an official authority, not necessarily dependent on an official currency, has not a legal status of an official currency nor money but is accepted by natural persons or legal entities as an instrument of exchange, which is digitally transferable, preservable, or tradable",
  "definitions_l19": "Abbreviations",
  "abbreviations_1": "AML Anti-money laundering  ",
  "abbreviations_2": "CTF Combating terrorist financing  ",
  "abbreviations_3": "EU European Union  ",
  "abbreviations_4": "FATF Financial Action Task Force, an intergovernmental body whose purpose is to develop and promote broad AML/CTF standards, both at national and international levels  ",
  "abbreviations_5": "FCIS Financial Crime Investigation Service, the financial intelligence unit in Lithuania  ",
  "abbreviations_6": "OFAC Office of Foreign Assets Control, a department of the United States Treasury ",
  "abbreviations_7": "PEP Politically Exposed (natural) Person (Politically Vulnerable (Affected) Person) ",
  "abbreviations_8": "SAR Suspicious Activity Report  ",
  "abbreviations_9": "EDD Enhanced Due Diligence ",
  "abbreviations_10": "ODD Ongoing Due Diligence  ",
  "abbreviations_11": "CDD Customer Due Diligence ",
  "anti_money": "Anti-money Laundering Overview",
  "anti_money_p1": "One of the primary regulatory objectives of the FIU is the reduction of financial crime, in all its forms. Financial crime is a substantial threat to the integrity of all financial services products offered by us, which can be abused to launder money or finance terrorist activities. It is the responsibility of the company and all of its employees to protect us against financial crime",
  "anti_money_p2": "Central to this objective is the fight against money laundering and consequently, the FIU has made rules, applicable to all regulated financial institutions, aimed at reducing the likelihood of the financial system being used for money laundering and increasing the likelihood of detection of laundered and other illegal funds in the financial system",
  "anti_money_l1": "Money Laundering and Terrorist Financing",
  "anti_money_p3": "Money laundering means (a) the conversion or transfer of property, in the knowledge that such property is derived from a criminal act or from involvement in such an act, for the purpose of concealing or disguising the illicit origin of the property or of assisting any person who is involved in the commission of such a criminal act to evade the legal consequences of this act; (b) the concealment or disguise of the true nature, origin, source, location, disposition, movement, rights with respect to, or ownership of property, in the knowledge that such property is derived from a criminal act or from involvement in such an act; (c) the acquisition, possession or use of property, in the knowledge, at the time of acquisition/transfer, that such property was derived from a criminal act or from involvement in such an act; (d) preparation, attempts to commit and association to commit any of the acts referred to in points (a) to (c) of this paragraph",
  "anti_money_p4": "Terrorist financing means the provision or collection of funds, by any means, with the intention that they should be used (or in the knowledge that they are to be used) in full or in part in order to carry out any of the offences may not involve the proceeds of criminal conduct, but rather an attempt to conceal either the origin of the funds or their intended use, which could be for criminal purposes. Legitimate sources of funds are a key difference between terrorist financiers and traditional criminal organizations. In addition to charitable donations, legitimate sources include foreign government sponsors, business ownership and personal employment. Although the motivation differs between traditional money launderers and terrorist financiers, the actual methods used to fund terrorist operations can be the same as or similar to methods used by other criminals to launder funds. Funding for terrorist attacks does not always require large sums of money and the associated transactions may not be complex",
  "anti_money_l2": "Stages of money laundering",
  "anti_money_p5": "Money laundering often involves a complex series of transactions that are difficult to separate. However, it is common to think of money laundering as occurring in three stages: ",
  "anti_money_l3": "Stage One: Placement — The physical disposal of cash or other assets derived from criminal activity",
  "anti_money_l4": "Stage Two: Layering — The separation of illicit proceeds from their source by layers of financial transactions intended to conceal the origin of the proceeds",
  "anti_money_l5": "Stage Three: Integration — Supplying apparent legitimacy to illicit wealth through the re-entry of the funds into the economy in what appears to be normal business or personal transactions",
  "anti_money_p6": "If the money successfully passes through all stages, it now appears to be clean. The main opportunities for the staff of the Firm identifying a money laundering operation occur at the placement and layering stages. These involve transactions, and therefore contact between the money launderer and a financial services firm. By definition, if the integration phase is successful the money has been integrated into the legitimate economy and to all intents and purposes appears to be normal funds, which will be very difficult to trace",
  "anti_money_p7": "Placement",
  "anti_money_p8": "During this phase, the money launderer introduces the illicit proceeds into the financial system. Often, this is accomplished by placing the funds into circulation through formal financial institutions, casinos, and other legitimate businesses, both domestic and international. To prevent the involvement of the Firm in the placement stage, the Firm are not allowed to start doing business with customers until the money laundering preventing checks have been completed",
  "anti_money_p9": "Layering",
  "anti_money_p10": "This second stage involves converting the proceeds of the crime into another form and creating complex layers of financial transactions to obfuscate the source and ownership of funds. The objective of layering is to carry out as many transactions as possible between the placement of the cash and the integration of the money into the economy in an attempt to lose the audit trail. Transactions may be identified by their lack of normal commercial motive. If the only motive appears to be to carry out the transaction itself, and the result is likely to be uneconomic, there may be grounds for suspicion",
  "anti_money_p11": "Integration",
  "anti_money_p12": "This stage entails using laundered proceeds in seemingly normal transactions to create the perception of legitimacy. The launderer, for instance, might choose to invest the funds in real estate, financial ventures or luxury assets. By the integration stage, it is exceedingly difficult to distinguish between legal and illegal wealth. This stage provides a launderer the opportunity to increase his wealth with the proceeds of crime. Integration is generally difficult to spot unless there are great disparities between a person’s or company’s legitimate employment, business or investment ventures and a person’s wealth or a company’s income or assets. The aim of the integration stage is to integrate the money into the legitimate economy in such a way that no one will suspect its criminal origins. The detection of laundered funds at this stage of the process is very difficult and reliance must be placed upon the ability to recognize anything particularly unusual in the nature of a transaction or behavior",
  "compliance_l1": "Compliance Officer",
  "compliance_p1": "The Compliance Officer is allocated overall responsibility for oversight of the company’s compliance with the FIU's AML requirements",
  "compliance_p2": "The general responsibility given to the Compliance Officer ",
  "compliance_l2": "Ensuring that we take steps to obtain and access any relevant “Know Your Client” formation prior to accepting client applications ",
  "compliance_l3": "Preparing external reports on money laundering or terrorist financing suspicions/knowledge to the FIU",
  "compliance_l4": "Obtaining and using national and international findings supplied by EEA authorities",
  "compliance_l5": "Adhere to the process for financial sanction requirements ",
  "compliance_l6": "Establishing policies and procedures to ensure implementation of AML related procedures ",
  "compliance_l7": "Making reasonable steps to establish and maintain adequate arrangements for awareness and training of staff, and implementing disciplinary measures if staff do not comply with the requirements ",
  "compliance_l8": "Putting together annual reports based on risk assessments which can be used by the firm to access their position and risk level ",
  "compliance_p3": "Keeping records of our customers, transactions, and AML audits ",
  "senior_l1": "Senior Management Responsibility",
  "senior_p1": "The Management Board members bear ultimate responsibility for the measures taken to prevent the use of the company’s services for Money Laundering or Terrorist Financing. They provide oversight and are accountable for",
  "senior_l2": "establishing and maintaining AML, CTF processes, procedures, risk, and control processes",
  "senior_l3": "adopting this Policy and other internal guidelines and instructions; ",
  "senior_l4": "determining the company’s Guidelines for AML measures",
  "senior_l5": "appointing an MLRO and ensuring that the MLRO has the powers, resources and expertise required ",
  "senior_l6": "to perform their assignment",
  "senior_l7": "allocating sufficient resources to ensure the effective implementation of the Policy and other ",
  "senior_l8": "related documents and to maintain the organization",
  "senior_l9": "ensuring all relevant our employees complete annual AML training",
  "blog_title": "blog",
  "blog_subtitle": "our blog",
  "faq_title": "Frequently Asked Questions",
  "faq_subtitle": "Frequently Asked Questions subtitle",
  "code_of_ethics": "Code of Ethics ",
  "p1": "",
  "p2": "The Company provides the trust and confidence that our employees, customers, and stakeholders have in us. We gain credibility by keeping our promises, acting with honesty and integrity, and achieving company goals solely through honorable behavior. We don't just say what we need to do; our actions match what we say",
  "p3": "When considering any action, we should ask ourselves, 'Will this build trust and credibility for  our company?' Will it contribute to the creation of a working environment that we can provide in the long term? Is the commitment I'm making one that I can keep? Only by answering 'yes' to those questions and working every day to build trust and credibility will we be able to maximize trust and credibility",
  "individuality_is_valued": "Individuality is valued",
  "individuality_p1": "We all have the right to work in an environment that treats us with dignity and respect. We are committed to creating an environment that promotes dignity and respect because it brings out the best in each of us, which directly contributes to business success",
  "individuality_p2": "The Company is an equal opportunity employer dedicated to providing a workplace free of all forms of discrimination as well as abusive, offensive, or harassing behavior",
  "individuality_p3": "Any employee who believes he or she has been harassed or discriminated against should notify his or her manager or our human resources",
  "individuality_l1": "All the employees are expected to contribute to an inclusive workplace by adhering to the following standards of conduct",
  "individuality_l2": "Always treat others with dignity and respect",
  "individuality_l3": "Address and report inappropriate behavior and comments that are discriminatory, harassing, abusive, offensive, or unwelcome",
  "individuality_l4": "Encourage teamwork and employee participation, as well as the representation of different employee perspectives",
  "individuality_l5": "Seek insights from employees with diverse experiences, perspectives, and backgrounds",
  "individuality_l6": "Avoid slang or idioms that may not translate across cultures",
  "individuality_l7": "Support flexible work arrangements for coworkers with varying needs, abilities, and/or obligations",
  "individuality_l8": "Confront others' decisions or behaviors that are based on conscious or unconscious",
  "create_a_culture_of_open_and_honest_communication": "Create a Culture of Open and Honest Communication",
  "create_a_culture_p1": "Everyone at the Company is encouraged to speak up, especially when it comes to Policy concerns",
  "create_a_culture_p2": "Managers must foster an open and supportive environment in which employees feel comfortable raising such concerns. We all benefit greatly when employees use their authority to prevent mistakes or wrongdoing by asking the right questions at the right times",
  "create_a_culture_p3": "All reported instances of questionable behavior will be investigated by us",
  "create_a_culture_p4": "The Company will take appropriate action in any case where improper behavior is discovered. Retaliation against employees who raise genuine ethics concerns in good faith is not tolerated",
  "create_a_culture_p5": "The Company employees are encouraged to address such issues with their managers or the VP of People first, as most problems can be resolved quickly. If this is not possible for any reason, or if an employee is not comfortable raising the issue with his or her manager or the VP of People, the employee can address the concern with the Chief Compliance Officer or by the whistleblowing policy",
  "the_tone_should_be_set_at_the_top": "The tone should be set at the top",
  "the_tone_should_p1": "The Company management team has the additional responsibility of demonstrating the importance of this code of ethics Policy through their actions. Code of ethics behavior does not just happen in any business; it is the result of clear and direct communication of behavioral expectations from the top, as demonstrated by example. What ultimately matters are our actions",
  "the_tone_should_p2": "To make our code of ethics Policy work, managers must be accountable for responding to the Policy questions or concerns raised by employees as soon as possible and taking appropriate action to address such issues. Managers should not view employees' code of ethics concerns as threats or challenges to their authority, but rather as another form of business communication that should be encouraged. We want ethics to become a natural part of everyday work",
  "competition": "Competition",
  "competition_p1": "The Company is committed to fair, Policy, and vigorous competition. Our services are offered based on merit, superior quality, functionality, and competitive pricing",
  "competition_p2": "The Company will make our pricing and marketing decisions and will not improperly cooperate or coordinate our efforts with our competitors",
  "competition_p3": "The Company will not offer or solicit improper payments or gratuities in connection with the purchase of services for us or the sale of its services, nor will we participate in or facilitate illegal boycotts of specific customers",
  "gifts": "Gifts",
  "gifts_p1": "Our employees may accept unsolicited gifts other than money that adhere to the marketplace's reasonable Policy practices, such as",
  "gifts_p2": "Flowers, fruit baskets, and other small tokens of appreciation for a special occasion",
  "gifts_p3": "No-cost gifts such as calendars, pens, mugs, caps, and t-shirts (or other novelty, advertising, or promotional items).",
  "gifts_p4": "Our employees may not accept any form of compensation, honoraria, or money from entities with whom the company does or may do business. Tangible gifts (including tickets to a sporting or entertainment event) with a market value greater than $100 may not be accepted unless the Chief Compliance Officer approves",
  "gifts_p5": "The Company employees who have questions about accepting business courtesy should speak with their supervisors or the Chief Compliance Officer",
  "avoiding_conflicts_of_interest": "Avoiding Conflicts of Interest",
  "avoiding_conflicts_p1": "Conflicts of Interest, we avoid any relationship or activity that may impair, or appear to impair, our ability to make objective and fair decisions while performing our jobs",
  "avoiding_conflicts_p2": "At times, our business actions may conflict with our personal or family interests. We owe it to us to advance its legitimate interests whenever the opportunity arises. We must never use the company property or information for personal gain, nor take any opportunity discovered through our position with us for ourselves",
  "avoiding_conflicts_p3": "Here are some examples of possible conflicts of interest",
  "avoiding_conflicts_l1": "Being employed by, or acting as a consultant to, a competitor or potential competitor, supplier, or contractor, regardless of the nature of the employment, while employed by us",
  "avoiding_conflicts_l2": "Hiring or supervising family members or closely related individuals",
  "avoiding_conflicts_l3": "Serving on the board of an outside commercial company or organization",
  "avoiding_conflicts_l4": "Having a substantial stake in a competitor, supplier, or contractor",
  "avoiding_conflicts_l5": "Having a personal interest, financial interest, or potential gain in any company transaction",
  "avoiding_conflicts_l6": "Placing company business with a firm owned or controlled by an employee or his or her family",
  "avoiding_conflicts_l7": "Accepting gifts, discounts, favors, or services from a customer/potential customer, competitor, or supplier unless they are equally available to all employees",
  "avoiding_conflicts_p4": "It is not always easy to determine whether a conflict of interest exists. Any questions regarding conflicts of interest should be directed to the Compliance team. our employees must obtain permission from the Chief Compliance Officer before engaging in any activity, transaction, or relationship that could result in a conflict of interest.",
  "business_courtesies": "Business Courtesies, Gifts, and Gratuities",
  "business_courtesies_p1": "The Company is dedicated to competing solely based on the quality of our products and services",
  "business_courtesies_p2": "We should avoid any actions that give the impression that the company sought, received, or gave favorable treatment to outside entities in exchange for personal business courtesy. Gifts, gratuities, meals, refreshments, entertainment, or other benefits from persons or companies with whom the company does or may do business are examples of business courtesies",
  "business_courtesies_p3": "The Company will not give or accept business courtesies that constitute, or could reasonably be perceived as constituting, unfair business inducements that would violate us or customer law, regulation, or policies, or would cause embarrassment or reflect negatively on the company's reputation",
  "monitoring": "Monitoring",
  "monitoring_p1": "The Company must keep an eye on the efficiency of its code of ethics plans and code of ethics policy to spot and, when necessary, address any shortcomings. We must evaluate, regularly, whether the code of ethics venues specified in the code of ethics policy deliver the optimum outcome for its users or if any adjustments to its code of ethics arrangements are necessary",
  "monitoring_p2": "The Company must continuously assess the effectiveness of its code of ethics arrangements and policies, as well as the code of ethics quality it achieves, both ex-ante and ex-post, to spot situations when adjustments may be necessary",
  "monitoring_p3": "Ex-ante monitoring entails ensuring that the design and review of policies are appropriate and take into account new services provided by us",
  "monitoring_p4": "Ex-post monitoring entails determining whether the company has correctly applied its code of ethics policy and whether users’ instructions and preferences are successfully passed along the entire code of ethics chain when using smart order routers or any other means of code of ethics",
  "maintain_the_rule_of_law": "Maintain the Rule of Law",
  "maintain_the_rule_of_law_p1": "The Company’s commitment to integrity begins with following all applicable laws, rules, and regulations wherever we do business. Each employee is responsible for understanding our policies, laws, rules, and regulations that apply to their specific roles. If we are unsure whether a proposed action is permissible under law or our policy, we must seek clarification and guidance from the Compliance team. We are responsible for preventing violations of the law or violations of rules and regulations, as well as reporting potential violations or breaches",
  "providing_business_courtesies": "Providing Business Courtesies",
  "providing_business_courtesies_p1": "Any employee who provides a business courtesy must ensure that it cannot be interpreted as an attempt to gain an unfair competitive advantage or otherwise reflect negatively on us. An employee may never use personal funds or resources to do something on behalf of the company that cannot be accomplished using the company’s resources",
  "providing_business_courtesies_p2": "Accounting for business courtesy must be done according to established procedures",
  "providing_business_courtesies_p3": "The Company may give our customers non-monetary gifts (such as company logo apparel or similar promotional items). Furthermore, management may approve other courtesies of reasonable value, such as meals, refreshments, or entertainment, provided that",
  "providing_business_courtesies_l1": "The practice does not violate any law or regulation, nor does it violate the recipient's organization's standards of conduct",
  "providing_business_courtesies_l2": "The business courtesy is consistent with industry practice, is rare, and is not extravagant",
  "providing_business_courtesies_l3": "The business courtesy is properly reflected on the company's books and records",
  "set_metrics_and_report_results_accurately": "Set Metrics and Report Results Accurately",
  "set_metrics_and_report_results_accurately_p1": "Accurate Public Disclosures: We will make certain that all public disclosures and announcements are complete, fair, accurate, timely, and understandable. This obligation applies to all employees who have any responsibility for the preparation of disclosures and announcements, including drafting, reviewing, and signing or certifying the information contained therein. Any business goal is never an excuse for misrepresenting facts",
  "set_metrics_and_report_results_accurately_p2": "Employees must notify the Compliance team if they discover that information in a public communication was false or misleading at the time it was made, or if subsequent information would affect a similar future public communication",
  "promote_substance_over_form": "Promote Substance Over Form",
  "promote_substance_over_form_p1": "The Company are all faced with decisions and issues we would rather avoid at times. Sometimes we hope that if we avoid confronting a problem, it will simply go away. We must have the courage to face difficult decisions and make difficult choices, secure in the knowledge that the company is committed to doing the right thing. At times, this will entail going above and beyond what the law requires. We should not pursue a course of action simply because we can",
  "promote_substance_over_form_p2": "Although the company’s guiding principles cannot address every issue or provide solutions to every problem, they can define the spirit in which we intend to conduct business and should serve as a guide in our daily actions",
  "accountability": "Accountability",
  "accountability_p1": "Each of us is responsible for understanding and adhering to the values and standards outlined in this code of ethics Policy, as well as for inquiring about company policy if we are unsure",
  "accountability_p2": "If we have concerns about whether the standards are being met or are aware of code of ethics Policy violations, we must contact the Compliance team",
  "accountability_p3": "The Company takes the code of ethics Policies standards seriously, and violations are grounds for disciplinary action up to and including termination of employment",
  "be_loyal": "Be Loyal",
  "be_loyal_p1": "Confidential and proprietary information the protection of confidential company information, as well as non-public information entrusted to us by employees, customers, and other business partners, is critical to the company's business success. Pricing and financial data, customer names/addresses, or non-public information about other companies, including current or potential suppliers and vendors, are examples of confidential and proprietary information",
  "be_loyal_p2": "The Company will not disclose confidential or non-public information unless there is a legitimate business reason and proper authorization. Our AML/CFT team will continue to work with the Central Bank's Financial Crime Investigation Service to assist authorities in detecting and preventing financial crimes such as money laundering and terrorist financing",
  "keeping_corporate_records": "Keeping Corporate Records",
  "keeping_corporate_records_p1": "The Company creates, retains, and disposes of company records by all our policies and procedures, as well as all applicable legal and regulatory requirements.",
  "keeping_corporate_records_p2": "All corporate records must be true, accurate, and complete, and the company's data must be promptly and accurately entered into our books by us and other applicable accounting principles",
  "keeping_corporate_records_p3": "The Company must not improperly influence, manipulate, or mislead any unauthorized audit, nor should we interfere with any auditor engaged to conduct an internal independent audit of the company books, records, processes, or internal controls",
  "accepting_business_courtesies": "Accepting Business Courtesies",
  "accepting_business_courtesies_p1": "The majority of business courtesy was extended to us during our tenure at us. We have no right to accept and maintain business courtesy. Although we may not use our position at us to obtain business courtesies, and we must never ask for them, we may accept unsolicited business courtesies that promote successful working relationships and goodwill with the firms with which we maintain or may establish a business relationship. We must promptly notify the Chief Compliance Officer when we accept any business courtesy that promotes/maintains successful working relationships and goodwill",
  "accepting_business_courtesies_p2": "The Company employees who award contracts or have influence over the allocation of business create specifications that result in the placement of business or participate in contract negotiations must be especially cautious to avoid actions that appear favoritism or may harm the company's reputation for impartiality and fair dealing. When we are involved in choosing or reconfirming a supplier, or when circumstances create the impression that offering courtesies are the way to obtain the company’s business, it is prudent to refuse a courtesy",
  "utilization_of_company_resources": "Utilization of Company Resources",
  "utilization_of_company_resources_p1": "The Company resources, such as time, materials, equipment, and information, are made available for our business purposes. However, personal use is permitted on a limited basis as long as it does not impair job performance or cause a disruption in the workplace",
  "utilization_of_company_resources_p2": "The Company employees and those who represent us are expected to act responsibly and wisely to conserve our resources. Managers are accountable for the resources assigned to their departments and have the authority to resolve issues regarding their proper use",
  "utilization_of_company_resources_p3": "Except for our requested support, we will not use our equipment such as computers, copiers, and fax machines for outside business or to support any religious, political, or other outside daily activity. We will not solicit contributions or distribute non-work-related materials during working hours",
  "utilization_of_company_resources_p4": "The Company reserves the right to monitor or review all data and information contained on an employee's issued computer or electronic device, use of the Internet, or the company’s intranet to protect the interests of our network and our fellow employees. We will not tolerate using our resources to create, access, store, print, solicit, or send harassing, threatening, abusive, or otherwise offensive or inappropriate materials",
  "utilization_of_company_resources_p5": "Questions about how to use company resources properly should be directed to your manager",
  "inquiries_from_the_media": "Inquiries from the media",
  "inquiries_from_the_media_p1": "The company employees may be approached by reporters and other members of the media on occasion. All media inquiries should be directed to the Director of Customer Services to ensure that we speak with one voice and provide accurate information about us. No press release may be issued without first consulting with the Chief Executive Officer",
  "make_the_right_decision": "Make the Right Decision",
  "make_the_right_decision_p1": "Several key questions can help identify inappropriate, or illegal situations. Consider these questions",
  "make_the_right_decision_l1": "Is my behavior by the company’s guiding principles, Code of Conduct, and company policies? ",
  "make_the_right_decision_l2": "Is it necessary for me to misrepresent information or deviate from the standard procedure?",
  "make_the_right_decision_l3": "Would I be able to explain my decision at a staff meeting?",
  "make_the_right_decision_l4": "What if it made the news?",
  "make_the_right_decision_l5": "Am I devoted to my family, my business, and myself?",
  "make_the_right_decision_l6": "What would I suggest to my child?",
  "make_the_right_decision_l7": "Is this the proper course of action?",
  "review_of_code_of_ethics_policy": "Review of code of ethics policy: ",
  "review_of_code_of_ethics_policy_p1": "The Company must conduct at least on an annual basis a review of its code of ethics policy and should consider whether it could consistently obtain better code of ethics results if it were to do any of the following",
  "review_of_code_of_ethics_policy_l1": "We must also review its code of ethics policy if a material change occurs that affects our ability to continue to obtain the best possible result for the code of ethics of its user’s orders consistently using the venues included in its code of ethics policy",
  "review_of_code_of_ethics_policy_l2": "We must assess whether a material change has occurred and consider making changes to the relative importance of the code of ethics factors in meeting the overarching code of ethics requirement",
  "complaints_policy": "complaints policy",
  "by_accessing_our_website_or_using_our_services": "Otix Exchange UAB is a full-service virtual currency exchange operator and deposit virtual currency exchange operator platform covering users around the world. It provides both cryptocurrency exchange and Digital Currency wallet services in compliance with anti-money laundering and Countering Financing of Terrorism (AML/CFT) laws and regulations. you agree and understand that using our services through otix.exchange is referred to as (“otix.exchange”, “the Company”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party). By accessing our website or using our Services, you signify acceptance of this policy",
  "introduction": "Introduction",
  "usage_of_this_complaints_policy_must_be_in_conjunction_with_our_compliance_regulations": "Usage of this Complaints policy must be in conjunction with our Compliance Regulations Manual and other company policies and procedures currently in effect and those yet to be introduced",
  "the_company_provides_a_full_service_virtual_currency_exchange_operator_and_deposit": "The company provides a full-service virtual currency exchange operator and deposit virtual currency exchange operator platform covering users around the world, including Exchange, Buy & Sell, Fee schedule, Digital asset disclosure, APIs, Affiliates, and ancillary services at (trade.otix.exchange) and otix.exchange Company’s website",
  "the_intensity_of_the_complaints_handling_process": "The Intensity of the Complaints Handling Process",
  "the_complaints_handling_protocol_outlines_the_methods_used_to_address_complaints": "The complaints handling protocol outlines the methods used to address complaints (as specified below) received from Users",
  "the_definition_of_a_complaint": "The Definition of a Complaint",
  "complaint_is_a_clients_way_of_expressing_their_displeasure_with_the_company": "A complaint is a client's way of expressing their displeasure with the Company's provision of investment and/or supplementary services",
  "a_complaint_must_contain_the_following_information": "A complaint must contain the following information: the client's name and last name, their trading account number, any impacted transaction numbers, if, the day and time the issue first surfaced, and a detailed description of the problem",
  "an_insulting_reference_to_the_company_or_our_employee": "An insulting reference to the Company or our employee is not permitted in a complaint",
  "procedure": "Procedure",
  "if_you_have_a_complaint_with_us_you_agree_to_contact_our_support_team": "If you have a complaint with us, you agree to contact our support team in the first instance to attempt to resolve such Complaint. If we cannot resolve the Complaint through our support team, you and we agree to use the complaints process set out in this Section. You agree to use this process before commencing any action.",
  "complaint_resolution_process": "Complaint Resolution Process",
  "any_complaints_shall_be_thoroughly_investigated_by_the_customer_support_department_and_the_compliance_department_as_necessary": "Any complaints shall be thoroughly investigated by the Customer Support Department and the Compliance Department as necessary (taking into account any information contained in the company's books and records, including but not limited to the Client's trading account), and a just conclusion shall be reached",
  "the_customer_support_department_and_the_compliance_department_are_both_required_to": "The Customer Support Department and the Compliance Department are both required to",
  "provide_the_client_an_initial_answer_within_forty_eight": "Provide the client an initial answer within forty-eight (48) hours",
  "address_complaints_as_soon_as_it_is_practical": "address complaints as soon as it is practical",
  "notify_a_user_of_the_outcome": "notify a user of the outcome",
  "all_complaints_will_get_confidential_treatment": "All complaints will get confidential treatment",
  "faqs": "FAQs",
  "contact_the_customer_service_department_with_any_inquiries_you_may_have_about_this_procedure": "Contact the Customer Service Department with any inquiries you may have about this procedure",
  "contacts": "Contacts",
  "customer_support_department_email": "Customer Support Department Email: support@otix.exchange",
  "compliance_department_email": "Compliance Department Email: compliance@otix.exchange",
  "conflict_policy": "Conflict Policy",
  "introduction": "Introduction",
  "by_accessing_our_website_or_using_our_services": "Otix Exchange UAB (“otix.exchange”, “the Company”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party), By accessing our website or using our Services, you signify acceptance of this Policy",
  "service_virtual_currency_exchange_operator": "The Company is a full-service virtual currency exchange operator and deposit virtual currency exchange operator platform covering users around the world. We are dedicated to recognizing, supervising, investigating, and resolving conflicts of interest. We recognize that it is impossible to remove all forms of conflict of interest; nonetheless, our primary goal is to protect the welfare of its users. Purpose and Statement of Policy The purpose of this Policy is to guide potential conflicts of interest that may arise in connection with the administration",
  "definition": "Definition",
  "definition_of_conflict_of_interest_members_of_the_oversight_committee": "Definition of Conflict of Interest Members of the Oversight Committee must act in such roles in the best interest of users, Team in such roles must act in the best interest of the users. A conflict arises where competing obligations or differing motivations either result. where your interests are materially affected",
  "system_for_managing_conflicts_of_interest": "System for Managing Conflicts of Interest",
  "to_guarantee_that_adequate_conflict_of_interest_management_is_carried_out": "To guarantee that adequate conflict of interest management is carried out, the Company should select a conflict of interest management officer and implement a mechanism for designating trades that are suspected of having a conflict of interest and managing any conflicts of interest",
  "the_company_keeps_an_internal_log_of_disputes_that_emerge": "The Company keeps an internal log of disputes that emerge, including how each conflict was monitored and any solutions devised and implemented to address the situation and protect the customer's interests. The success of our processes is evaluated by staff members who perform their tasks entirely independently",
  "where_our_functions_may_cause_internal_conflict": "Where our functions may cause internal conflict, we keep our responsibility lines distinct and develop independent management and reporting systems",
  "personal_account_dealing_regulations_are_enforced_for_all_employees": "Personal account dealing regulations are enforced for all employees.",
  "the_company_does_not_prohibit_our_employees_from_accepting_small_gifts": "The Company does not prohibit our employees from accepting small gifts and minor hospitality from other parties with whom we do business, but only if a director or senior manager believes it is not lavish or excessive, and only if it will not impair our duty to act in the best interests of our customers or other legal or regulatory obligations",
  "by_publishing_this_policy_and_requesting_a_user": "By publishing this policy and requesting a user/customer agreement for this policy, the Company should educate users/customers on the specifics of possible conflicts of interest and the means for addressing conflicts of interest",
  "penalties_and_consequences": "Penalties and Consequences",
  "potential_violations_of_this_policy_will_be_subject_to_investigation_by_the_administrator": "Potential violations of this Policy will be subject to investigation by the Administrator and/or its agents, and any failure to comply with this Policy may result in discipline, up to and including termination of employment or service with the Administrator, or removal from the Oversight Committee",
  "annual_acknowledgement": "Annual Acknowledgement",
  "on_an_annual_basis": "On an annual basis, individuals subject to this Policy are required to acknowledge that they have read, understand, are following, and agree to abide by this Policy. The failure to acknowledge this Policy will not affect the application of any of its provisions",
  "fees_title": "Otix fees",
  "fees_subtitle": "Enjoy the most competitive fees in the region whether you want to buy, sell or swap cryptocurrencies, or if you want to deposit/withdraw fiat.",
  "btn_title": "go to market",
  "deposit": "deposit",
  "wire_transfer": "Wire Transfer",
  "wire_desc": "Deposit money via the standard bank transfer at no fees.",
  "wire_transfer_note_1": "Deposit processing might take up to 2 working days based on your bank",
  "wire_transfer_note_2": "BitOasis does not charge any deposit fees",
  "wire_transfer_note_3": "We do not cover any correspondent bank fees or international transfer fees associated with the transfer Your account will be credited with the amount we receive in our bank account",
  "additional_notes": "additional notes",
  "supported_countries": "supported countries",
  "and_more": "and more",
  "deposit_fee": "deposit fee",
  "for_deposit_only": "for deposit only",
  "easy_funding": "easy funding",
  "easy_funding_desc": "Easy Funding connects your bank account to your BitOasis account and allows you to make fast and seamless bank-to-bank transfers from our app",
  "easy_funding_note_1": "Most deposits are processed in less than 3h",
  "easy_funding_note_2": "A small transaction fee is charged to cover the cost of the service",
  "easy_funding_note_3": "The maximum fee is capped at AED 35.00",
  "trade_service": "OTC trading service from OTIX, Trading in large quantities at competitive prices, available in UAE dirhams and US dollars",
  "register_interested": "Register your interest and start trading outside the market with Bit Oasis today!",
  "interested_register_btn": "interested register",
  "deals_title": "Convenient experience for executing mega deals",
  "deals_subtitle": "Our off-market trading team will assist you in every step within 24 hours",
  "big_deal": "Big Deals",
  "competitive_prices": "Competitive prices",
  "custom_support": "custom support",
  "big_deal_desc": "Fulfill huge orders with a minimum of 100,000 USD",
  "competitive_prices_desc": "Highly competitive rates and no additional transaction fees",
  "custom_support_desc": "Our team will assist you throughout the process",
  "how_title": "How the service works",
  "how_subtitle": "Buy and sell large amounts of digital assets in just a few easy steps",
  "how_contact_us": "contact us",
  "how_contact_us_desc": "Register your interest and our team will contact you.",
  "how_verification": "Complete your account verification",
  "how_verification_desc": "Before you can benefit from the OTC trading service, you will need to complete your Level 3 account verification. communicate and trade",
  "how_trade": "communicate and trade",
  "how_trade_desc": "Submit your trade request to the off-market trading service team and get quotes to fulfill your order.",
  "requirements_title": "requirements",
  "requirements_subtitle": "communicate and trade",
  "requirement_one": "The transaction size should not be less than 100,000 USD.",
  "requirement_two": "A user's eligibility to benefit from OTC trading is subject to anti-money laundering, user identification and other requirements.",
  "requirement_three": "You must have a Level 3 verified account to be able to order OTC trades.",
  "gdpr": "GDPR Policy",
  "by_accessing_our_website_or_using_our_services": "Otix Exchange UAB (“otix.exchange”, “the ”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange Website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party). By accessing our website or using our Services, you signify acceptance of this policy",
  "an_overview_of_how_we_collect_and_utilize_your_data": "An Overview of how we collect and utilize your data",
  "information_we_collect_about_you": "information we collect about you",
  "how_do_we_collect_it": "How do we collect it? ",
  "we_may_share_it_with_third_parties": "we may share it with third parties",
  "how_we_keep_it_secure": "How we keep it secure",
  "your_rights": "Your rights",
  "information_collection": "Information Collection",
  "the_company_may_get_information_about_you_from_a_variety_of_sources": "The Company may get information about you from a variety of sources, including (but not limited to):",
  "directly_from_you": "Directly from you",
  "from_a_third_party": "From a third party ",
  "from_publicly_available_sources": "From publicly available sources",
  "when_we_generate_it_ourselves": "When we generate it ourselves (e.g., Customer Due Diligence)",
  "from_other_organizations": "From other organizations",
  "the_company_will_only_collect_your_information_in_accordance_with_applicable_rules_and_laws": "The Company will only collect your information in accordance with applicable rules and laws. You are responsible for providing us with correct and up-to-date information",
  "using_of_personal_information": "Using of Personal Information",
  "the_company_will_use_it_to_provide_the_services_you_have_requested_and_for_other_purposes": "The Company will use it to provide the services you have requested and for other purposes, such as:",
  "confirm_your_identity_and_address": "Confirm your identity and address",
  "understanding_how_you_use_your_accounts": "Understanding how you use your accounts",
  "carrying_out_your_instructions": "Carrying out your instructions",
  "improving_our_services": "Improving our services",
  "offering_you_other_services_we_believe_may_benefit_you_unless_you_tell_us_not_to": "Offering you other services we believe may benefit you unless you tell us not to",
  "access_your_personal_information_to_the_third_party": "Access your personal information to the third party",
  "the_company_may_share_your_information_with_other_members_of_the_group_as_well_as_subcontractors": "The Company may share your information with other members of the group as well as subcontractors, agents, or service providers that operate for us or other group companies. We may also share your information with other parties outside the company, such as regulators, other financial institutions, and fraud prevention or other law enforcement organizations",
  "how_long_we_will_keep_your_information": "How long we will keep your information",
  "the_company_will_keep_your_information_for_as_long_as_you_have_a_connection_with_us": "The Company will keep your information for as long as you have a connection with us. After the partnership ends, we will store the information for legitimate purposes (for five years), such as assisting the company in responding to inquiries or complaints, or for other reasons, such as fraud and financial crime and responding to regulatory requirements",
  "transferring_your_data_to_an_outside_country": "Transferring your data to an outside country",
  "your_information_may_be_transferred_and_stored_in_countries": "Your information may be transferred and stored in countries other than the European Economic Area ('EEA'), including those with laws that do not provide the same level of protection for personal information. When we do this, we shall get your prior written consent, and the business will guarantee that it is adequately protected",
  "your_privacy_and_data_protection_rights": "Your privacy and data protection rights",
  "you_have_several_rights_regarding_your_information": "have several rights regarding your information, including the following",
  "the_ability_to_see_what_we_have": "the ability to see what we have",
  "the_ability_to_request_that_we_share_it_with_another_party": "the ability to request that we share it with another party",
  "the_ability_to_request_that_we_update_incorrect_or_incomplete_details": "the ability to request that we update incorrect or incomplete details",
  "the_ability_to_object_to_or_restrict_the_processing_of_such_data": "the ability to object to or restrict the processing of such data; and",
  "the_ability_to_file_a_complaint": "the ability to file a complaint.",
  "more_information": "more information",
  "cookie_title": "cookie policy",
  "cookie_subtitle": "cookie policy subtitle",
  "affiliate_title": "affiliate program",
  "affiliate_subtitle": "affiliate program subtitle",
  "buy_bitcoin_title": "buy bitcoin",
  "buy_bitcoin_subtitle": "buy bitcoin subtitle",
  "buy_etherum_title": "buy etherum",
  "buy_etherum_subtitle": "buy etherum subtitle",
  "buy_otix_token_title": "buy otix token",
  "buy_otix_token_subtitle": "buy otix token subtitle",
  "referral_title": "referral program",
  "referral_subtitle": "referral program subtitle",
  "allow_cookie": "allow cookies",
  "we_use_cookie": " We use cookies to personalise content and ads, to provide social media features and to analyse our traffic. We also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information that you’ve provided to them or that they’ve collected from your use of their services.",
  "ok": "OK, i aggree",
  "cancel": "cancel",
  "link_otix_cookie_policy": "Cookie Policy",
  "privacy_title": "Privacy Policy",
  "privacy_subtitle": "The websites and the services offered are NOT addressed to persons who have their registered place of residence outside the MENA region",
  "you_signify_acceptance_of_the_terms_of_this_privacy_policy": "Otix Exchange UAB (“otix.exchange”, “the Compnay”, “Company”, 'We,' 'Our,' or 'Us,'). any related software, forums, blogs, social media pages, and other relevant platforms operated or maintained by otix.exchange ('Website') (hence referred to as 'platform'). By accessing our website or using our Services, you signify acceptance of the terms of this Privacy Policy",
  "the_company_is_authorized_and_regulated_by_the_financial_crime_investigation": "The Company is authorized and regulated by the Financial Crime Investigation Service (FCIS).you should read this Privacy Policy carefully to familiarize yourself with your rights and what we can do in terms of your personal information",
  "all_persons_who_access_our_website_are_considered_users": "All persons who access our Website are considered users. In this Privacy Policy, users are referred to as 'you' or any other appropriate form of the second-person pronouns for clarity",
  "to_supply_the_company_services_to_our_customers_and_potential_customers": "To supply the company services to our customers and potential customers, as well as to guarantee that we can meet their demands while doing so and when providing them with any pertinent information, we collect personal information from them as part of our regular business operations",
  "this_privacy_policy_along_with_any_other_applicable_terms_of_business": "This Privacy Policy, along with any other applicable terms of business and other contractual instruments, including but not limited to any agreements we may have with you, shall apply to the extent that you are a customer or user of the Company Services. This Privacy Policy applies to you if you visit our website even though you are not a customer or user of the company services",
  "please_read_the_following_carefully_to_understand": "Please read the following carefully to understand our perspectives and practices about your personal information, as well as how we will handle it. You agree to be bound by this privacy policy by using our website",
  "information_collection": "Information Collection",
  "the_company_may_collect_the_following_information_about_you": "The Company may collect the following information about you and your use of the Company website, platform, and service, to provide a better, more customized experience for you or internal research purposes: Your name, email address, address, date of birth, mobile number, a password you choose, and any photographs or data you choose or enter on our Platform. In addition, we may collect payment and financial information from you, which will be held by our third-party payment processors",
  "the_company_automatically_tractrackstain_information_about_the_company_users": "The Company automatically tractrackstain information about the company users, such as internet protocol (IP) addresses, browser type, internet service provider (ISP), referring/exit pages, click patterns, and so on), your mobile device's unique ID number, your mobile device's geographic location while the app is running, your computer's IP address, technical information about your computer or mobile device (such as type of device, web browser, or operating system), your preferences",
  "please_be_cautious_while_publishing_personal_information_about_yourself": "Please be cautious while publishing personal information about yourself, while you may freely offer this information to us while creating your profile, it is not required. If you upload sensitive information about yourself and choose to notify us about it, you are explicitly consenting to our processing of such information and making it.",
  "the_company_gather_information_such_as": "The Company gather information such as, but not limited to, comments you make on our website's public sections, communications you submit to us, and correspondence we receive regarding your activities or postings on our Website from other users or third parties",
  "data_that_identifies_or_refers_to_an_identifiable_individual_is_often_considered_to_be_personal_information": "Data that identifies or refers to an identifiable individual is often considered to be personal information. This includes data that you give us, data that is automatically gathered about you, and data that we get from third parties. different laws may apply to the definition of personal information. You are only subject to the terms of this Privacy Policy as they relate to your physical location",
  "personal_data_that_we_collect": "Personal data that we collect, handle, and manage from our users to deliver our services include",
  "name_date_of_birth_and_address": "name, date of birth, and address",
  "contact_information_such_as_email_address": "contact information such as email address, phone number, and postal address",
  "bank_account_details": "bank account details, will be provided to us by the banks you use to send money to us",
  "the_company_may_receive_anonymized": "The Company may receive anonymized or de-identified information about you from advertising networks, analytics providers, and search information providers, such as confirmation of how you accessed our Website",
  "credit_reference_agencies_do_not_give_us_any_personal_information_about_you": "Credit reference agencies do not give us any personal information about you, but they may be used to verify the information you have submitted to us",
  "your_personal_information_will_be_collected_used_disclosed": "Your personal information will be collected, used, disclosed, retained, and protected by our worldwide privacy standards, this Privacy Policy, and any relevant national laws. This company serves as your data controller. Your information is protected by encryption used by us, Furthermore, any personal information we hold in the form of recorded information, whether obtained by mobile, electronically, or otherwise, will be retained by local regulatory requirements (5 years after our business relationship with you has ended, or longer if you have legitimate interests (such as handling a dispute with you)). If you have opted out of receiving marketing messages, we will keep your information on our suppression list so that we know you do not wish to receive them",
  "a_copy_of_the_records_we_used_to_meet_our_clients": "A copy of the records we used to meet our client's due diligence requirements",
  "evidence_and_records_of_the_companys_dealings": "Evidence and records of the company’s dealings with you and our relationship with you",
  "the_company_will_deactivate_your_account_and_remove_your_personal_information": "The Company will deactivate your account and remove your personal information from the Platform's publicly accessible portions at your request. Please use the contact form to make this request. Upon receipt of your request, We will deactivate your account and delete your personal information from publicly accessible portions of the Platform as soon as reasonably practicable in line with our deactivation policy and relevant legislation. Nonetheless, we will keep the information you have asked us to remove from our files if, in our sole judgment, it is essential to settle disputes, troubleshoot problems, or enforce the Terms of Service. Furthermore, owing to regulatory restrictions, your information may never be erased from our systems (for example, We will not remove your information from our backup storage). Please email us if you want any information permanently deleted",
  "data_processing_fundamentals": "Data Processing Fundamentals",
  "all_personal_data_is": "All personal data is",
  "fairly_and_lawfully_treated": "fairly and lawfully treated",
  "processed_for_a_lawfully_defined_purpose": "processed for a lawfully defined purpose",
  "adequate_relevant_and_not_excessive": "adequate, relevant, and not excessive",
  "not_retained_for_longer_than_required": "not retained for longer than required",
  "processed_in_compliance_with_the_individuals": "processed in compliance with the individual's (data subject's) rights",
  "secure": "secure",
  "not_distributed_to_other_nations_unless_suitable_protection_is_provided": "Not distributed to other nations unless suitable protection is provided",
  "protection_of_personal_information": "Protection of Personal information",
  "the_company_is_dedicated_to_taking_all_practical_precautions_to_protect_any_current_or_potential_customers": "The Company is dedicated to taking all practical precautions to protect any current or potential customers, applicants, and Website visitors because it respects the privacy of all people who access our Website",
  "your_information_is_always_secure_with_us_because_we_have_put_the_right_organizational": "Your information is always secure with us because we have put the right organizational, technical, and procedural safeguards in place. We regularly educate and teach each member of our staff about the value of maintaining, protecting, and respecting your privacy. We regard breaches of individuals’ privacy very seriously and will take necessary disciplinary action, including terminating employees",
  "personal_information_provided_by_you_when_opening_an_account": "Personal information provided by you when opening an account, or visiting our Website is considered registered information and is safeguarded in numerous ways. After signing into your account, you can access your registered information by providing your username and password. You must ensure that your password is only known to you and not disclosed to anyone else. The registered information is safely stored in a secure area, and only authorized personnel have access to it via a login and password. All personal information is transferred to the company via a secure link, and all possible precautions are taken to prevent unauthorized access",
  "the_company_uses_adequate_physical": "The Company uses adequate physical, electronic, administrative, and technical safeguards to preserve and secure your Personal Information. We will make every effort to guarantee that any Personal information obtained through our website is not subjected to annoyance by any third party unconnected to us. Among the security measures that we may use include, but are not limited to",
  "physical_safeguards": "Physical safeguards: Personal information records shall be kept in a secure location, Electronic safeguards: Computer data containing your Personal information will be stored in computer systems and storage media with rigorous login restrictions, Management measures: Only employees who have been lawfully authorized by us have access to your Personal Information, and these employees must follow our internal code of Personal information confidentiality, Technical safeguards: To transmit your Personal information, encryption techniques such as Secure Socket Layer Encryption may be employed, Additional safeguards: Our network servers are secured by a suitable firewall, If you become aware of any security holes in our website, please notify us as soon as possible so that we can take necessary action, Despite the above-mentioned technological and security precautions, the company cannot guarantee that information communicated over the Website is completely secure, and thus we cannot guarantee that the Personal information that you supply to us via our website will be secure at all times. We will not be held accountable for any losses or damages resulting from or caused by any occurrence related to unauthorized access to your Personal information, and we will not be held liable for compensation for such losses or damages",
  "legal_basis_for_handling_your_personal_information": "Legal basis for handling your personal information",
  "when_the_company_offers_its_services_or_intenerates_you_about_them": "When the Company offers its services or intenerates you about them, We are carrying out a contract. This includes when the company utilizers personal information to take and process orders and payments",
  "legal_obligation": "Legal obligation; to follow applicable rules and regulations, as well as Anti-Money Laundering and Counter-Terrorism Financing  (AML/CTF) laws and regulations",
  "when_the_company_seek_your_permission_to_process_your_personal_information_for_a_specific_reason_that_we_express_to_you": "When the Company seek your permission to process your personal information for a specific reason that we express to you, the Company will ask for your consent. You may withdraw your permission to the processing of your personal information for a specific purpose at any time, and we shall stop processing your personal information for that reason. The withdrawal of consent has no bearing on the legality of the processing based on consent before its withdrawal",
  "the_company_may_release_any_information_in_response_to_a_legal_request": "Also, the Company may release any information in response to a legal request, such as a subpoena, court order, or government demand, to investigate or report criminal conduct, or to enforce or defend our rights or defend claims. In addition, we may transmit your information to another organization as part of a partnership or corporate restructuring, such as a sale or merger",
  "personal_data_may_include_information_stored_on_paper": "Personal data may include information stored on paper, computer, or another electronic medium, all of which is protected by the GDPR",
  "the_personal_data_must_be_erased_for_compliance_with_a_legal_obligation": "The personal data must be erased for compliance with a legal obligation in European Union law to which the Company is subject. The Company shares your personal data with our partners and service providers, including IT and software providers, in order to offer you our services. We may also disclose your personal information with third parties and authorities as needed by law, in response to legal processes, to protect our users, to maintain the security of the company services, or to safeguard the company's rights or property.",
  "access_your_personal_information_to_the_third_party": "Access your personal information to the third party",
  "the_company_will_not_disclose_any_of_its_client’s_confidential_information": "The Company will not disclose any of its client’s confidential information to a third party unless",
  "required_to_do_so_by_any_applicable_laws": "Required to do so by any applicable laws, rules, or regulations",
  "if_there_is_a_duty_to_disclose": "If there is a duty to disclose",
  "if_our_legitimate_business_interests_require_disclosure": "If our legitimate business interests require disclosure",
  "in_accordance_with_our_terms_of_service": "In accordance with our Terms of Service",
  "at_your_request_or_with_your_consent": "At your request or with your consent, or as described in this Privacy Policy. Unless otherwise directed by a regulatory body, We will make such disclosures on a Know-your-customer (KYC) basis. In such cases, We shall inform the third party of the sensitive nature of any such information.",
  "the_company_may_share_your_personal_information_with_the_following_parties": "The Company may share your personal information with the following parties as part of utilizing your personal information for the purposes stated above",
  "for_business_reasons": "For business reasons, any of our service providers and business partners, such as specialized advisors hired to provide administrative, financial, legal, tax, compliance, insurance, IT, debt-recovery, analytics, research, or other services. We may also disclose your personal information with third parties and authorities as needed by law, in response to legal processes, to protect our users, to maintain the security of our services, or to safeguard the company's rights or property",
  "if_the_company_discloses_your_personal_information_to_service_providers": "If the Company discloses your personal information to service providers and business partners to perform the services requested by customers, such providers and partners may retain your personal information inside their systems to comply with their legal and other duties",
  "the_company_demand_that_service_providers_and_business_partners": "The Company demand that service providers and business partners who process personal information acknowledge the confidentiality of this information, commit to respecting any client's right to privacy and comply with all applicable privacy and data protection laws and this Privacy Policy",
  "the_company_has_no_control_over_these_third_parties": "The Company has no control over these third parties, you agree not to hold us responsible for their behavior, even if we would ordinarily be held vicariously liable for them, and you must take legal action directly against them if they commit any tort or other actionable wrong against you",
  "transfers_of_personal_information_outside_of_your_country": "Transfers of Personal Information outside of your country",
  "by_using_our_services_you_consent_to_the_transfer_of_your_personal_information_to_other_countries": "By using our services, you consent to the transfer of your Personal Information to other countries, including countries with different levels of privacy and data protection legislation than your own, in all such transfers, the Company will secure your personal information as specified in this Privacy Policy and ensure that suitable information sharing contractual agreements are in place in addition",
  "by_accepting_the_terms_and_condition_and_privacy_policy_during_the_signup_the_user_already_agreed_to_the_transfer_of_data": "by accepting the terms and condition and privacy policy during the signup the user already agreed to the transfer of data",
  "if_user_has_any_issue": "if user has any issue, require to contact us at otix@otix.exchange and inform us.",
  "we_require_express_authorization": "We require express authorization for the transfer of Personal Information from the EEA to outside of the region to support the Services supplied to clients situated in the EEA. If you are an EEA resident and refuse to consent to such a transfer, you will no longer be able to use our website and Services. You will still be able to withdraw your digital assets and fiat cash from your accounts with us, but all other features will be deactivated",
  "our_services_are_not_available_to_children": "Our services are not available to children",
  "our_services_are_not_intended_for_people_under_the_age_of_18": "Our services are not intended for people under the age of 18, and we do not intentionally collect personal information from them. If we discover that we have collected personal information from a Child accidentally, We will take all legally acceptable steps to erase the information from our records. The user will be required to close his or her account and will no longer be able to utilize the Company services. If you are a parent or guardian of a Child and learn that the Child has supplied personal information to Us, please contact us",
  "cookies_are_little_pieces_of_code_that_assist_us_in_identifying_you_when_you_use_our_platform": "Cookies are little pieces of code that assist us in identifying you when you use our Platform. Through our Platform, we may use cookies and other tracking techniques to identify you and remember your preferences. Cookies used by the Company do not contain any personal information, nor do they contain account or password information. If you have any queries about the tracking technologies we employ, please contact us using the contact form, We use Cookies to help us recognize you as a customer, and collect information about your use of our services in order to customize the company services and content for you, and collect information about your computer or other access devices in order tour compliance with our BSA and AML obligations",
  "your_privacy_and_data_protection_rights": "Your privacy and data protection rights",
  "subject_to_current_legislation": "Subject to current legislation, as stated below, you have several privacy and personal information protection rights. You have the right to access, correct, and remove your personal information, as well as to request data portability. You may also object to our processing of your personal information or request that it be limited in specific circumstances",
  "furthermore_if_you_consent_to_our_processing_of_your_personal_information": "Furthermore, if you consent to our processing of your personal information for a specific purpose, you have the right to withdraw your permission at any time. These rights may be reduced in certain circumstances, such as where we can demonstrate a legal obligation to treat your personal data",
  "you_have_the_right_of_access_to_receive_confirmation_that_your_personal_information": "You have the right of access to receive confirmation that your personal information is being processed, as well as a copy of it and specific information about its processing",
  "you_have_the_right_to_rectification_such_as_the_correction_or_addition": "You have the right to rectification such as the correction or addition of inaccurate personal information about yourself. You can edit your personal information in your Account at any time",
  "in_some_instances": "In some instances, you have the right to delete your personal information erased.",
  "you_have_the_right_to_object_to_the_processing_of_your_personal_information": "You have the right to object to the processing of your personal information for reasons specific to your situation. For example, you have the right to object when we rely on legitimate interest or process your data for direct marketing purposes",
  "you_have_the_right_to_restrict_processing": "You have the right to restrict processing, in some circumstances, to temporarily restrict the processing of your personal information by us, provided there are valid grounds for doing so. We may continue to process your personal information if it is required for the defense of legal claims or any other exceptions permitted by relevant law",
  "you_have_the_right_to_portability": "You have the right to portability, you may request that we give you, your personal information in a structured, frequently used, and machine-readable format, or that we send your personal information directly to another data controller on your behalf",
  "you_have_the_right_to_withdraw_your_consent": "You have the right to withdraw your consent at any time for processing that requires it. The exercise of this right has no bearing on the legality of the processing based on the consent obtained before its withdrawal",
  "changes_to_this_privacy_policy": "Changes to this Privacy Policy (Amendments, Accessing, Editing, and Removing Your Information):",
  "the_company_privacy_policy_is_reviewed_regularly": "The Company Privacy Policy is reviewed regularly to ensure that any new obligations and technologies, as well as any changes to our business operations and practices, are considered and that it remains current with the changing regulatory environment. Any personal information we hold will be regulated by our most recent Privacy Policy",
  "the_company_reserve_the_right_to_change_this_privacy_policy_at_any_time": "The Company reserve the right to change this Privacy Policy at any time. When we change our Privacy Policy, we will update the date on this policy or inform you. As a condition of continuing to use our Platform, you must agree to the changes. If you do not agree, you must stop using our Platform immediately and tell us of your unwillingness to consent to use our contact form",
  "after_creating_an_account_you_will_be_able_to_access_and_edit_your_information": "After creating an account, you will be able to access and edit your information through the login dashboard. Please be aware that although you will be able to access and edit your information, you will not be able to opt out of our data collection practices. Additionally, if you wish to opt out of our data collection practices or would like us to remove any of your information, please contact us by contact form",
  "contact": "contact",
  "risk_warning": "risk warning",
  "you_signify_acceptance_of_the_terms_of_this_privacy_policy": "Otix Exchange UAB (“otix.exchange”, “the ”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange Website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party). By accessing our website or using our Services, you signify acceptance of this policy",
  "any_trade_can_be_financially_high_risk": "Any trade can be financially high risk, but the risks can increase if you utilize advanced trading strategies, trade on margin, or deal with digital assets that are vulnerable to erratic market price swings. Please refrain from using the company's services if you do not recognize these dangers, and only engage in transactions once you are aware of the trading option you are employing, the features of the digital asset you wish to trade, and the potential financial risk of loss associated with doing so.",
  "you_conduct_your_analysis_and_research": "You conduct your analysis and research, and you agree to take the risk of trading on the company platform. By using our website and Services, you acknowledge that you are solely in charge of determining the risks associated with the transaction. You assert that you are knowledgeable and experienced enough to assess the benefits and hazards on your own",
  "you_agree_to_assume_any_risks_related_to_or_connected_with_sending": "You agree to assume any risks related to or connected with sending your digital asset to an address. Transactions involving digital assets are irreversible. You accept the risk that you could lose access to your digital item immediately and indefinitely if you submit it to an address. Verifying the address to which you transmit your digital assets is entirely your responsibility. If you deposit a type of digital asset that is not available for deposit on your deposit page, this means that we cannot support any transactions involving this kind of digital asset, and we will consequently be unable to restore to you any of the assets that you allege were transferred to us. You are responsible for making sure the address mentioned on your deposit page corresponds to where you are making the deposit. Any digital materials sent to the incorrect address are not our obligation or liability",
  "the_company_cannot_remove_all_security_concerns": "The Company cannot remove all security concerns. You are responsible for keeping your Account password secure, and you may be held liable for all transactions made via your Account, whether you authorized them or not. Transactions in Digital Assets may be irreversible, and damages resulting from fraudulent or unauthorized transactions may not be reimbursed",
  "on_trading_risk_we_do_not_offer_advice": "On trading risk, we do not offer advice. You must get your guidance from a financial advisor or other professional advisors, and you are fully responsible for the risks associated with trading digital assets on our website. Nothing on the Website or in any papers we provide should be construed as professional advice of any type",
  "you_will_not_have_any_access_to_the_company": "You will not have any access to the company at a given moment, or may our services be subject to unanticipated service outages or network congestion. You may be unable to acquire, sell, store, transfer, transmit or receive Digital Assets when you desire",
  "the_company_reserve_the_right_to_correct": "The Company reserve the right to correct, reverse, or cancel any trade that was affected by an error in processing your order, as well as to correct, reverse, or cancel any deposit or withdrawal that was processed incorrectly on the company platform. and we reserve the right to delist any blockchain asset at any time, for any reason",
  "acceptance_of_risk_you_understand_and_agree_that_using_and_using_the_services": "Acceptance of risk. You understand and agree that using and using the Services, including but not limited to the risks outlined in this Section and the remaining provisions of these Terms, is done at your own risk",
  "the_company_may_use_third_party_asset_custody": "The company may use third party Asset custody, Bank for Fiat and FX transactions, holding assets, fiat, stable coins and exchanges to Buy, Sell and hold digital assets, fiat or convert Fiat or/and digital assets currency from one to other as per customers execution or holdings at otix.exchange when deemed required to fulfil customers need, or holding fiat or digital assets including stablecoins. In case of any transaction or holding with the counterparty exchange, custody (digital assets and fiat) and banks including but not limited (to sale, purchase, holding, change of currencies and digital assets), the counterparty(s) is liable in case of any risk, or damages to the company’s users. we shall not be liable for any such a risk or damages. The company’s role is to facilitate the services for the users, and we do not bear the counterparty(s) risks associated with the counterparty liquidity risk, including but not limited to insolvency and any other attacks",
  "security_title": "security",
  "security_subtitle": "We employ cutting-edge security solutions in our applications and infrastructure to actively protect your funds and data.",
  "security_content": "BitOasis cannot and does not guarantee the value of Digital Assets. You acknowledge and agree that the value of Digital Assets is highly volatile and that buying, selling, trading and the holding of Digital Assets involves a high risk. The risk of loss in buying, selling, trading or holding of digital assets can be substantial. You should therefore carefully consider whether buying, selling trading or holding of Digital Assets is suitable for you in light of your financial condition. In considering whether to buy, sell, trade or hold digital assets, you should be aware that the price or value of Digital Aassets can change rapidly, decrease, and potentially even fall to zero. If you are unable to bear the financial risk of loss, please do not use or access the BitOasis Site. You agree that you are solely responsible for any Digital Asset transactions and the use of the BitOasis Site. All services offered, marketed, or promoted by BitOasis will be made available to users through the BitOasis website (www.bitoasis.net). BitOasis does not offer its services through any other platform and does not ask its users to provide their BitOasis account passwords, their online banking or ATM passwords, debit/credit card CVV numbers or to make payments in person, via cash deposits or money transfer (Western Union, MoneyGram, etc).",
  "terms_title": "terms and conditions",
  "terms_subtitle": "Otix Exchange UAB",
  "otix_exchange_terms_of_use": "Otix Exchange terms of use",
  "otix_exchange_UAB_is_a_full_service": "Otix Exchange UAB is a full-service of a virtual currency exchange operator and deposit virtual currency exchange operator platform covering users through otix.exchange, that is authorized by the Financial Crime Investigation Service (FCIS). It provides both cryptocurrency exchange and Digital Currency wallet services in compliance with anti-money laundering and Countering Financing of Terrorism (AML/CFT) laws and regulations",
  "you_agree_and_understand_that_by_using_our_website": "You agree and understand that by using our website / our services through “otix.exchange” or any of our APIs, or mobile applications (collectively the “Website”) (hence referred to as 'platform'), otix.exchange and/or any of its affiliates or related bodies corporate are referred to as (“otix.exchange” “the Compnay“ Company”, 'We,' 'Our,' or 'Us,'). You agree that you have read, understood, and accepted all of the terms and conditions, particularly those highlighted by capitalized terms, italic, bold, or underline.",
  "These_terms_and_conditions_are_made_up_of_the_main_body": "These terms and conditions are made up of the main body and the privacy policy (otix.exchange/ privacy), as well as any rules, instructions, and so on that this website has or may publish in the future. By accessing, downloading, using, or clicking 'I agree' to accept any the company services, you agree to be bound by these terms and the Privacy Policy.",
  "these_terms_contain_important_provisions": "THESE TERMS CONTAIN IMPORTANT PROVISIONS, INCLUDING AN ARBITRATION PROVISION THAT REQUIRES ALL CLAIMS TO BE RESOLVED BY LEGALLY BINDING ARBITRATION. BY ACCESSING THE SITES AND USING THE SERVICES, YOU ACKNOWLEDGE AND AGREE THAT AMONG OTHER THINGS",
  "the_trading_or_holding_of_coins": "THE TRADING OR HOLDING OF COINS, TOKENS, CRYPTOCURRENCIES, DIGITAL CURRENCIES, OR DIGITAL ASSETS OF THE LIKE INVOLVES SIGNIFICANT RISKS, THE TRADING OR HOLDING OF COINS, TOKENS, THE LOSSES CAN BE SIGNIFICANT, AND ANY LOSS OR LIABILITY YOU INCUR IS UNINSURABLE. YOU ARE AWARE OF THE RISKS ASSOCIATED WITH THE ABOVEMENTIONED DIGITAL   ASSETS AND THEIR DERIVATIVES TRANSACTIONS",
  "you_shall_assume_all_risks_related_to_the_use_of_services": "YOU SHALL ASSUME ALL RISKS RELATED TO THE USE OF SERVICES AND TRANSACTIONS OF THE ABOVEMENTIONED DIGITAL ASSETS AND THEIR DERIVATIVES; AND ",
  "we_shall_under_no_circumstances": "WE SHALL UNDER NO CIRCUMSTANCES BE LIABLE FOR ANY SUCH",
  "the_company_website_offers_online_transaction_and_platform_services": "The company website offers online transaction and platform services, allowing you to engage in digital asset trading activities via the Sites, and we also engage in technologies that are accessible through our website, mobile applications, clients, and other channels (including new ones enabled by future technological development). Our Ecosystem Services include but are not limited to, Digital Asset Trading Platforms, Fee schedules, Affiliates, APIs, exchanges, sell & buy, otix.exchange Fiat, and existing Digital Currency Wallet services.",
  "by_clicking_the_i_agree_button_on_the_companys_user": "By clicking the 'I agree' button on the Company’s User, you are deemed to have accepted all of the terms and conditions and to have the authority and capacity to use all Services, including but not limited to checking the Services' related information, placing orders, and engaging in reasonable trading activities. You consent to accept all hazards resulting from, connected to, or connected to such actions",
  "using_our_websites_or_accessing_our_services": "Using our Websites or accessing our services, if you register to use the services as an individual, you must consider the following",
  "are_of_legal_age": "are of legal age (at least 18 years old).",
  "have_not_previously_been_suspended": "have not previously been suspended or expelled from using our Services",
  "have_full_capacity_and_authority": "have full capacity and authority to enter into these terms",
  "if_you_register_to_use_the_services_on_behalf_of_a_legal_fiction": "If you register to use the Services on behalf of a legal fiction (include, but are not limited to any corporation, partnership, association, or organization), you represent and warrant that the legal fiction ;(i) such legal fiction is properly constituted and legitimately existing under the applicable laws of the jurisdiction of its formation; and (ii) you are duly authorized to act on its behalf by such legal fiction.",
  "in_any_way_the_following_must_be_observed": "In any way, the following must be observed",
  "it_is_your_duty_to_make_sure_that_your_use": "It is your duty to make sure that your use of the Services and access to the Website comply with all applicable local laws and ordinances",
  "if_the_content_of_the_terms_is_prohibited": " If the content of the Terms is prohibited by the laws of the country or territory to which the user belongs, the user must immediately cease using the Website and using the Services. As a result, if you do not meet these eligibility conditions, please discontinue your usage of our Websites and Services immediately",
  "you_must_submit_accurate": "You must submit accurate, current, and complete information and must not falsify or materially omit any information or provide misleading information to Company, including but not limited to using phone numbers or email addresses obtained or stolen from others. You may not use the Website or Service to engage in spoofing, wash trading, or trading fraud",
  "we_have_the_right": "We have the right, in our sole and absolute discretion, to punish such as illegal behavior by canceling trading eligibility and escrowing illegal earnings, stopping Services, blocking accounts, and freezing assets held in such accounts. If your activities cause us to lose money, we have the right to sue you for damages",
  "you_understand_that_we_reserve_the_right_to_limit_the_availability": "You understand that we reserve the right to limit the availability of all or a portion of the Services to specific markets and jurisdictions, in compliance with local relevant laws, and that this decision will be made at our sole discretion. The following places are those from which we reserve the right to restrict or ban access to all or a portion of the Services: If, in our sole discretion, we decide that offering all or some of the Services is not appropriate or suitable, or if, in accordance with local laws, we are not permitted to offer all or any of the Services from or to that jurisdiction,(Also known as 'Restricted Locations'). The Restricted Locations are any places that the Company has from time to time identified as 'Restricted Locations' for the purposes of these terms, including but not limited to the United States, Singapore, Malaysia, Ontario (Canada), and other places. If you enter into these Terms on behalf of a legal entity as their employee or agent, you represent and warrant that you have all authority necessary to bind that legal entity and to access and use Company Services on its behalf. Additionally, you agree that using Company Services will not put you or the legal entity you are representing in violation of any laws or regulations, including but not limited to regulations on anti-money laundering, anti-corruption, and counter-terrorist financing",
  "general_obligations": "General Obligations",
  "account": "Account",
  "in_order_to_website_you_need_to_register_an_account_and_provide_us_with_all_the_required_information": "In order to  website, you need to register an account and provide us with all the required information. The information we required may include valid personal information, including, but not limited to your first name, last name, e-mail address, mobile number, and valid information related to your bank account. You agree to notify us if any of the information you give changes",
  "you_must_agree_to_the_following_terms": "You must agree to the following terms",
  "create_a_strong_password": "Create a strong password that you do not use for any other website, online service, or platform, and enable two-factor authentications as an added layer of security",
  "keep_your_account_secure_by_safeguarding": "Keep your account secure by safeguarding your login credentials and limiting access to your account to yourself only",
  "you_permit_us_to_conduct_any_required_investigations": "You permit us to conduct any required investigations, whether directly or via third parties, to authenticate your identification or to protect you and/or us from fraud or other financial crime, and to take any action we reasonably think appropriate and necessary based on the findings of such inquiries. you agree to allow us to keep a record of that information during the time your account is active and for five (5) years after it is closed.",
  "know_your_customer": "Know- your- customer (KYC):",
  "KYC_refers_to_the_know_your_customer_process_implemented": "KYC refers to the 'know-your-customer' process implemented by Company prior to engaging in a business partnership or performing transactions with its Users. The company may not, as part of this process, do anything it thinks necessary to identify Users, verify their identities, evaluate and investigate User transactions, or comply with any relevant law or regulation. The third-party will check each client's identification and screen each customer against local and international blacklists and sanctions lists, PEP lists, and unfavorable media after the registration of an account on our Website. the third party follows its Know Your Customer/Customer Due Diligence protocols and requirements to the letter. This includes taking all required steps to guarantee that its clients are genuine individuals and that the risks of money laundering, terrorist funding, and other financial crimes are adequately detected and managed",
  "the_third_party_conducts_client": "The third party conducts client due diligence prior to account opening and on an ongoing basis during the business relationship. If a customer fails to fulfill our initial or continuing KYC criteria, Company will refuse to establish an account or suspend a customer's continuous access to our platform",
  "content_of_our_know_your_customer": "Content of Our Know-Your-Customer",
  "party_promulgate_and_update": "Third-party promulgate and update know-your-customers and meet the standards set by relevant laws and regulations",
  "party_promulgate_and_update_some_of_the_guidelines": "Third-party promulgate and update some of the guidelines and rules in connection with the operation of the Websites, and our staff will provide you with whole-process service in accordance with the guidelines and rules",
  "party_design_and_complete_the_procedures": "Third-party design and complete the procedures for internal monitoring and transaction control",
  "to_carry_out_due_diligence_and_continuous_supervision": "to carry out due diligence and continuous supervision in connection with customers",
  "cancellations": "cancellations",
  "you_may_not_amend_withdraw_or_cancel_your_authorization": "You may not amend, withdraw, or cancel your authorization for the transaction after your offer, bid, or order has been executed",
  "warranties": "Warranties",
  "the_warranties_and_commitments_outlined_in_these_terms_are_the_only_warranties": "The warranties and commitments outlined in these terms are the only warranties and commitments we make in relation to the Services we provide under these terms and through the Websites, and they take precedence over all other warranties and commitments, whether expressed or implied and whether made in writing or verbally. All of these obligations and undertakings are solely those of us, and they in no way ensure that any third party will abide by the promises and commitments made in these terms",
  "taxes": "Taxes",
  "you_are_responsible_for_determining_whether_taxes": "You are responsible for determining whether taxes, if any, are applicable to any trades or transactions you carry out through the Services and for reporting and remitting the right taxes to the relevant taxing authorities",
  "termination_and_suspend": "Termination and suspend",
  "we_reserve_the_right_to_suspend_or_terminate_your_account_or_use_of_the_service": "We reserve the right to suspend or terminate your account or use of the Service, as well as the processing of any digital asset transaction, at any time if we suspect, notice, and determine in our sole discretion that you have violated these terms or any part of applicable laws in your jurisdiction",
  "if_you_do_not_meet_the_registration_qualifications_outlined_in_these_terms": "If you do not meet the registration qualifications outlined in these terms, we reserve the right to deny your registration. If you have already registered, we reserve the right to terminate your account and hold you or your authorized agent accountable",
  "if_it_is_discovered_that_the_person_using_an_account_was_not_the_original": "If it is discovered that the person using an Account was not the original registrant of that Account, we reserve the right to immediately suspend or terminate the user's access to that Account",
  "we_may_take_any_action_we_deem_necessary_and_reasonable_in_our_sole_discretion": "We may take any action we deem necessary and reasonable in our sole discretion, including but not limited to suspending, restricting, or terminating your access to any or all of the Service and Website, deactivating or canceling your Account with immediate effect, or canceling, suspending, blocking, putting on hold, or refusing to complete a digital assets transaction if we reasonably believe it is necessary to fulfill our legal obligations. Where appropriate, we may work with relevant government and judicial authorities to freeze, forfeit, and transfer digital assets in your account to a designated account as directed by these authorities",
  "services": "Services",
  "exchange": "Exchange",
  "the_exchange_rate_for_the_specific_transaction_will_also_apply_to_any_buy_or_sale": "The Exchange Rate for the specific transaction will also apply to any buy or sale of digital currency. A supported digital currency's current exchange rate in fiat money is referred to as the 'Exchange Rate' and is displayed on the Website. The 'Buy Price' or the 'Sell Price,' which corresponds to the price at which you may purchase or sell digital currency, respectively, is provided as part of the exchange rate",
  "company_reserves_the_right_to_accept_or_reject_the_user_trade_request_at_its_sole_discretion": "Company reserves the right to accept or reject the User Trade Request at its sole discretion, based on market conditions and other factors at the time",
  "depending_on_the_state_of_the_market_and_other_variables_at_the_time": "Depending on the state of the market and other variables at the time, the Company reserves the right to accept or reject the User Trade Request at its sole discretion",
  "buy_and_sell": "Buy &Sell",
  "the_company_provides_sell_buy_trading_services_online": "The company provides Sell & Buy trading services online, on-platform under our Platform terms. For this services, please press the Link (trade.otix.exchange).",
  "fee_schedule": "Fee schedule",
  "the_company_reserves_the_right_to_change_the_fees_at_any_time": "The company reserves the right to change the fees at any time. Any updated fees will take effect immediately and apply to any new transactions. You authorize us to deduct any applicable fees owed under these Terms from your account, please press the Link (otix.exchange/fees).",
  "digital_asset_disclosure": "Digital asset disclosure",
  "digital_asset_are_provided_to_you_by_the_company": "Digital Asset are provided to you by the Company. It is a service that allows you to transfer digital assets into and out of your Digital Currency Wallet",
  "this_service_allows_you_to_buy_and_sell_digital_assets_on_the_company_platform": "This service allows you to buy and sell digital assets on the Company platform",
  "you_agree_to_pay_any_and_all_relevant_fees_associated_with_the_transaction_by_starting_a_digital_asset_transaction": "You agree to pay any and all relevant fees associated with the transaction by starting a digital asset transaction, including but not limited to account hosting fees, exchange fees, service fees, conversion fees, blockchain network fees, or banking fees",
  "our_digital_asset_services_are_only_available_in_connection_with_those_digital_assets_that_company_supports": "Our Digital Asset Services are only available in connection with those Digital Assets that Company supports, which may change from time to time",
  "we_reserve_the_right_to_refuse_to_process_or_cancel_or_reverse": "We reserve the right to refuse to process or cancel or reverse, any purchases at our sole discretion",
  "you_understand_the_risks_involved_with_the_transactions_involving": "You understand the risks involved with the transactions involving the aforementioned digital assets and their derivatives, you agree to assume all related risks, and we shall not be liable for any such",
  "APIs": "APIs",
  "the_company_offers_a_service_api": "The company offers a service (API), For this service, please press the Link (trade.otix.exchange/api/documentation). ",
  "affiliates": "Affiliates (Referrals):",
  "fiat": "Fiat",
  "fiat_currency_Transactions": "Fiat Currency Transactions: By attaching a legitimate payment method to your Digital Currency Wallet, you can purchase supported Digital Currency. You authorize us to deduct funds from your chosen payment method(s) in order to complete your transaction",
  "although_we_will_make_every_effort_to_send_digital_currency_to_you_as_soon_as_possible": "Although we will make every effort to send Digital Currency to you as soon as possible, money from your chosen payment method may be deducted before the status of your Digital Currency Transaction is reported as complete and the Digital Currency is transferred to your Digital Currency Wallet. The company allows you to sell Digital Cash in return for fiat currency in such cases, you authorize us to debit your Digital Currency Wallet and credit your specified payment method(s) in order to settle sale transactions. We will deliver these instructions as soon as we are able. After we issue such instructions, any fiat money should be credited to your chosen payment method(s).",
  "security": "Security",
  "the_company_is_not_liable_for_any_damage_or_disruptions_caused_by_computer_viruses": "The company is not liable for any damage or disruptions caused by computer viruses, spyware, scareware, trojan horses, worms, or other malware, or any phishing, spoofing, or other attacks. We recommend that you use reliable and easily accessible virus screening and protection software on a frequent basis. You should also be aware that SMS and email services are prone to spoofing and phishing attempts, and you should exercise caution when evaluating messages claiming to be from us. Our customer care will never request a screen share or otherwise attempt to get access to your computer or account",
  "if_you_have_any_concerns_about_the_legitimacy_of_any_contact_or_notice": "If you have any concerns about the legitimacy of any contact or notice, always check into your Account via the Company website to review any transactions or necessary activities. In addition, in order to use Company Services, you must create or be granted security information such as a username and password",
  "you_are_responsible_for_keeping_the_electronic_device_from_which_you_access_company_services_safe": "You are responsible for keeping the electronic device from which you access Company Services safe, as well as for maintaining proper security and control over any and all security information that you use to access the Company Services. This includes taking all reasonable precautions to prevent the loss, theft, or abuse of such electronic equipment, as well as ensuring that it is encrypted and password secured. Any loss or compromise of your electronic device or security details may result in unauthorized third-party access to your Account and the loss or theft of any Closed Loop E-Voucher balances, Digital Assets, and/or funds held in your Account and any associated accounts, including your linked bank account(s) and credit card (s). You must keep your security details safe at all times",
  "for_example_you_should_not_write_them_down_or_otherwise_make_them_visible_to_others": "For example, you should not write them down or otherwise make them visible to others. If You should not, for example, write them down or otherwise make them obvious to others. If you suspect that your Account or any of your security details have been compromised, or if you become aware of any fraud or attempted fraud, or any other security incident (including a cyber-security attack) affecting you and/or Company (collectively, a 'Security Breach'), you must notify Us as soon as possible and continue to provide accurate and up-to-date information throughout the Security Breach. You must take all reasonable actions required by us to mitigate, manage, or report any Security Breach. Failure to promptly notify us of any Security Breach may be considered in our determination of the appropriate resolution of the matter",
  "obligations_of_the_user": "OBLIGATIONS OF THE USER",
  "you_may_not_use_the_site_to_disseminate_information_that_violates_policies": "You may not use the Site to disseminate information that violates policies, laws, and regulations, as well as social norms",
  "you_must_not_create_a_company_account_for_any_malicious_purpose": "You must not create a Company account for any malicious purpose, including but not limited to hyping, profit-making, or receiving awards",
  "you_are_not_permitted_to_use_the_website_as_an_area": "You are not permitted to use the Website as an area, platform, or media for any unauthorized or illegal activity. Without our prior authorization or permission, you may not use the name  in any commercial activity or use the Sites as an area, platform, or media for commercial purposes",
  "any_information_you_post_on_the_websites_in_any_form_must_adhere_to_good_practice_and_social_norms_and_must_not_violate_laws_and_regulations": "Any information you post on the Websites in any form must adhere to good practice and social norms and must not violate laws and regulations, as well as our policies, terms, and rules, or harm or negatively affect the legitimate rights and interests of others",
  "rights_of_the_user": "RIGHTS OF THE USER",
  "if_you_decide_to_become_a_member_of": "If you decide to become a member of , you can create an account and choose a username. The username/ must not include any words that are insulting, threatening, or pornographic, or that infringe on the legitimate rights of others",
  "you__by_successfully_creating_an_account_and_receiving_a_username": "You  by successfully creating an account and receiving a username (or email address) and password. You are solely responsible and liable for all activities and events logged in using this username (or email) and password combination",
  "you_can_reset_your_password_via_email_or_sms_sent_to_the_mobile_number_associated": "You can reset your password via email or SMS sent to the mobile number associated with your account if the account was created via mobile number. If you discover or suspect any security breaches related to your account or unauthorized use of your account, you must notify us immediately",
  "you_have_the_ability_to_change_certain_aspects_of_your_account_information": "You have the ability to change certain aspects of your account information",
  "you_have_the_right_to_participate_in_our_organized_or_provided_online_activities": "You have the right to participate in Our-organized or provided online activities",
  "you_have_the_right_to_use_related_services_provided_by": "You have the right to use related services provided by Us in accordance with the applicable rules, policies, and these terms and conditions",
  "limitation_of_liability": "Limitation of Liability",
  "except_where_otherwise_required_by_law": "Except where otherwise required by law, Company, is not liable for any special, indirect, consequential, or other damages of any kind, including but not limited to loss of use, loss of profits, loss of data, or other action. arising out of or any way related to the use or inability to use our Services, including without limitation any damage caused or resulting from any user's reliance on any information obtained from Us, security breaches or cyberattacks, criminal acts, delays or defaults caused by common carriers, acts or omissions of third parties. We will be excused from any and all performance obligations in the event of Force Majeure, and the Services will be fully and conclusively terminated",
  "in_the_event_of_a_mistake_whether_made_through_our_services": "In the event of a mistake-whether made through our Services, in a confirmation of your purchase order, when processing your order, or in any way-we retain the right to make the necessary corrections and modify your buy transaction or to cancel the order and return any money paid. If there is a mistake, your only option is to cancel your purchase order and get your money back.",
  "due_to_the_nature_and_specialty_of_the_internet_and_cyber_environment": "Due to the nature and specialty of the internet and cyber environment, we cannot guarantee that our Service will not be interrupted, nor do we guarantee the timeliness and safety of services, nor do we accept liability for damages that are not directly caused by us",
  "we_have_the_right_but_not_the_obligation": "We have the right, but not the obligation, to correct or update unintentional omissions or errors",
  "we_reserve_the_right_to_change_the_fees_for_deposits": "We reserve the right to change the fees for deposits, withdrawals, trading, and other services based on market conditions, and we reserve the right to cancel the promotion at any time",
  "by_using_our_service_you_agree_to_pay_us_any_applicable_fees_and_authorize": "By using our Service, you agree to pay us any applicable fees and authorize us to deduct fees from your Account. You agree and understand that we may revise or update the Fee Schedule at any time in our sole discretion and that changes to the Fee Schedule take effect immediately",
  "no_warranties_otix_exchange_site_is_provided": "No Warranties. otix.exchange Site is provided on an “as is”, “with all faults” and “as available” basis. We, our officers, directors, shareholders, employees, and agents expressly disclaim all warranties of any kind, expressed, implied or statutory, relating to the otix.exchange Site and its content including without limitation the warranties of title, merchantability, fitness for a particular purpose, non-infringement of proprietary rights, course of dealing or course of performance. We do not warrant that a) otix.exchange Site will meet your specific requirements, b) otix.exchange Site will be uninterrupted, timely, secure or error-free, c) otix.exchange Transactions will be accurate, error-free, reliable or complete, d) any errors on the otix.exchange Site will be corrected, or e) any services through otix.exchange Site will meet your expectations or requirements",
  "disclaimer_of_damages": "Disclaimer of Damages",
  "to_the_maximum_extent_permitted_by_applicable_law": "TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE COMPANY, ITS EMPLOYEES, OR A THIRD PARTY WILL NOT BE LIABLE FOR ANY INCIDENTAL, INDIRECT, SPECIAL, PERFORMANCE, OR NON-PERFORMANCE OF OUR PLATFORM SERVICES, OR OTHER ITEMS PROVIDED BY OR ON BEHALF OF US, WHETHER UNDER CONTRACT, STATUTE, STRICT LIABILITY, OR OTHER THEORY, EXCEPT TO THE EXTENT OF A FINAL JUDICIAL DETERMINATION THAT SUCH DAMAGES WERE A RE SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THE ABOVE LIMITATION MAY NOT APPLY TO YOU",
  "in_no_event_shall_we": "In no event shall we, our affiliates or service providers, or any of our or their respective employees or third party, be liable for any of the following types of loss or damage arising under or in connection with these terms or otherwise",
  "regardless_of_whether_we_were_informed": "Regardless of whether we were informed, knew, or ought to have known about the likelihood of any loss of profits, expected revenue, or gains. This means, for example only, that if you assert that we botched a buy-or-sell transaction, you will not be entitled to compensation for any 'loss' of projected trading gains or actual trading losses incurred as a result",
  "any_interruption_in_the_transmission_of_data": "Any interruption in the transmission of data, any error or delay therein, any loss of use of hardware, software, or data, and/or any corruption of data; Losses or damages resulting from or connected with any inaccuracy, defect, or omission",
  "your_misunderstanding_of_the_services_that_we_provide": "Your misunderstanding of the Services that we provide",
  "any_loss_or_damage_to_reputation_or_goodwill": "Any loss or damage to reputation or goodwill; any loss of business, opportunity, clients, or contracts; any loss or waste of overhead, management, or other staff time; or any other loss of revenue or actual or anticipated savings, even if we have been informed of, should have known of, or should have been able to foresee the possibility of the same",
  "any_indirect": "Any indirect, special, or incidental loss or damage arising from any infringement (including negligence), breach of contract, or any other cause, whether or not such loss or damage could have been reasonably anticipated by us, and whether or not we were notified in advance of the possibility of such loss or damage",
  "we_make_no_warranties_or_commitments_in_connection": "We make no warranties or commitments in connection with any of the information, or services provided by any third-party websites linked to the Websites, as well as any other forms of content that do not belong to us; your use of any of the Services, information, provided by a third-party website is your personal decision, and you agree to accept any and all responsibilities that may arise as a result",
  "compliance_with_local_rules_and_anti_money_laundering_policies": "Compliance with Local Rules & Anti-money laundering policies",
  "it_is_the_users_responsibility_to_follow_local_laws_regarding_the_legal_use_of_company_services_in_their_jurisdiction": "It is the Users' responsibility to follow local laws regarding the legal use of Company Services in their jurisdiction, as well as other laws and regulations applicable to users",
  "all_users_of_our_services_acknowledge_and_declare_that_their_funds_come_from_legal_sources_and_did_not_originate_from_illegal_activities": "ALL USERS OF OUR SERVICES ACKNOWLEDGE AND DECLARE THAT THEIR FUNDS COME FROM LEGAL SOURCES AND DID NOT ORIGINATE FROM ILLEGAL ACTIVITIES; USERS AGREE THAT THE COMPANY WILL REQUIRE THEM TO PROVIDE OR OTHERWISE COLLECT THE NECESSARY INFORMATION AND MATERIALS AS PER RELEVANT LAWS OR GOVERNMENT ORDERS TO VERIFY THE LEGALITY",
  "aml_policy_is_a_collection_of_rules_and_activities_designed_to_prevent_money_laundering": "AML Policy is a collection of rules and activities designed to prevent money laundering, illegal behavior, terrorist funding, and other types of criminal activity. AML Policy includes KYC steps that have been applied. Every member is dedicated to following all regulations in order to achieve the highest levels of Anti-money laundering (AML) and Know Your Customer (KYC) to reduce the risk of potential financial crime facilitation. If you want to learn more about AML, you can access our General AML at ",
  "company_maintains_a_cooperative_stance_with_law_enforcement_authorities_worldwide_and_will_not_hesitate_to_seize": "Company maintains a cooperative stance with law enforcement authorities worldwide and will not hesitate to seize, freeze, or terminate users' accounts and funds that are flagged or investigated by legal mandate",
  "rule_of_law": "Rule of Law",
  "in_the_event_that_a_dispute_controversy_difference": "In the event that a dispute, controversy, difference, or claim arises between us out of or in connection with these terms, both parties agree to enter through negotiation in the first instance in order to settle the Dispute within sixty (60) days.",
  "if_the_dispute_is_not_resolved_within_the_specified_time": "If the dispute is not resolved within the specified time, such Dispute shall be referred to and finally resolved by arbitration, to the exclusion of the ordinary courts, according to the arbitration rules of Vilnius Court of Commercial Arbitration (VCCA), located in Lithuania. The arbitration shall be conducted in English",
  "the_parties_further_agree_to_make_a_good_faith_effort_to_resolve_the_dispute_through_mediation_after_the_commencement_of_the_arbitration": "The Parties further agree to make a good faith effort to resolve the Dispute through mediation after the commencement of the arbitration. Any agreement achieved during mediation will be referred to the arbitral tribunal that is sitting at the time, and it may result in a consent award on agreed-upon conditions.",
  "intellectual_property": "Intellectual Property",
  "unless_otherwise_stated": "Unless otherwise stated, we own all intellectual property rights to all material used on the Sites or any associated mobile applications, or provided in connection with the Services, including, but not limited to, design, structure, layouts, graphical images, and underlying source code, trademark, right of publicity or privacy or any other proprietary right under the law. Are the property of the company or our licensors or suppliers All intellectual property rights are reserved",
  "we_thus_give_you_a_limited_revocable_nonexclusive": "We thus give you a limited, revocable, nonexclusive, and non-sublicensable license to access and use, only on the Services, the Company Materials for your individual or internal business use of the Services. as determined by us from time to time. Any other use of the Services is strictly forbidden",
  "privacy_policy": "Privacy policy",
  "this_privacy_policy_as_well_as": "This Privacy policy, as well as any other applicable business terms and other contractual documents, though you visit our website even if you are not a customer or user of our services, both this Privacy policy at GDPR privacy policy and our Cookie Policy apply to you at (otix.exchange/cookie).",
  "risks": "Risks",
  "each_company_service_comes_with_its_unique_set_of_risks": "Each Company Service comes with its unique set of risks. This warning provides a high-level overview of the hazards connected with using our Services. Before you decide to use our Services, you should fully understand the risks involved",
  "tokens_title": "supported tokens",
  "tokens_subtitle": "In addition to Bitcoin and Ether, enjoy trading a comprehensive list of cryptocurrencies spanning across the Web3, DeFi, Metaverse and Smart contract spaces.",
  "search_coins": "Search for a Coin, Token here...",
  "otc_title": "Otix OTC Trading Service",
  "otc_subtitle": "Trade in large blocks at competitive prices in AED and USD",
  "otc_btn_title": "register now",
  "vip_title": "Otix VIP",
  "vip_subtitle": "Join the Otix VIP lounge",
  "vip_btn_title": "become a vip",
  "market_title": "our market",
  "market_subtitle": "our market subtitle",
  "code_of_ethics_subtitle": "code of ethics subtitle",
  "complaints_policy_subtitle": "complaints policy subtitle",
  "affiliate_subtitle_subtitle": "affiliate subtitle subtitle",
  "contact_with_us": "contact with us",
  "fees_flat_deposit": "Fiat Deposit & Withdraw",
  "fees_lite_pro": "Lite/Pro",
  "fees_crypto_send": "Crypto Send & Receive"
}